{
  "Error": false,
  "Data": [
    {
      "_id": "5a27a6326132ff0a62d50af1",
      "titulo": "Parque Estadual Sítio Fundão – Geossítio Batateiras",
      "info": "Criado pelo Decreto Nº 29.307 de 05/06/2008, na categoria de Unidade de Conservação de Proteção Integral prevista pelo Sistema Estadual de Unidades de Conservação – SNUC, possui como finalidade a prevenção de ecossistemas naturais de grande relevância ecológica e beleza cênica, possibilitando a realização de pesquisas científicas e o desenvolvimento de atividades de educação e interpretação ambiental, de recreação em contato com a natureza e de turismo ecológico. Está localizado no município de Crato – CE e possui uma área de 93,54 ha, apresentando espécies da flora e fauna típicas do bioma Caatinga, edificações históricas tombadas e um pequeno cânion formado pelo rio Batateira, o qual dá nome ao território ao geossítio do Geopark Araripe ( Geossítio Batateiras), área em que está sobreposto, o Pares Sítio Fundão.",
      "localidade": "Crato - Ceará",
      "historia": true
    },
    {
      "_id": "5a2946196132ff0a62d50af3",
      "titulo": "Centro de Visitantes Jeferson da Franca Alencar",
      "info": "Edificação de raro modelo construtivo, construída em taipa com alpendre elevado, piso superior em madeira. Todas as paredes são de taipa de mão com esteios de aroeira/pau d’arco com distância regular entre eles e envaramento de marmeleiro com fixação de cipó, sendo considerada a única casa de taipa de primeiro andar do Estado. Tombada pela Secretaria de Cultura do Estado em 2013. Transformada em Centro de Visitantes em 2017, recebeu o nome do antigo guardião do local.",
      "localidade": "Crato - Ceará",
      "historia": true
    },
    {
      "_id": "5a2946856132ff0a62d50af4",
      "titulo": "Ruínas do engenho de pau movido por tração animal ",
      "info": "Engrenagem feita de madeira com tratamento artesanal, era movido a tração animal e é também chamado engenho de pau. Construído em 1904, funcionou até 1944 onde houve o declínio da produção de rapadura no Crato. É exemplar único existente na Região do Cariri. Tombado pela Secretaria de Cultura do Estado em 2013.",
      "localidade": "Parque Estadual Sítio Fundão",
      "historia": true
    },
    {
      "_id": "5a2946a66132ff0a62d50af5",
      "titulo": "Muralha de Pedra",
      "info": "Pequena barragem construída de pedra e argamassa de cal no  fim do século XIX para represar, nas épocas de seca, as águas do rio Batateiras que corta o Parque Estadual Sítio Fundão. Tombado pela Secretaria de Cultura do Estado em 2013.",
      "localidade": "Parque Estadual Sítio Fundão",
      "historia": true
    },
    {
      "_id": "5af0eb819fecb90004bfb81f",
      "historia": true,
      "titulo": "Acesso 02 - TRILHA PRINCIPAL  ",
      "info": "Essa entrada dá acesso a Trilha Principal através da Av. Engenheiro Santana Júnior. Essa trilha passa pelas antigas lavanderias, dando acesso a Trilha Principal e à Trilha da Lagoa.",
      "localidade": "Acesso  Av. Engenheiro Santana Junior"
    },
    {
      "_id": "5af0ea9f9fecb90004bfb81d",
      "historia": true,
      "titulo": "Acesso 03 - TRILHA PRINCIPAL ",
      "info": "Essa entrada é a mais próxima do trapiche de onde saem os passeios de barco no Rio Cocó que têm duração média de 20 min. Esse é o acesso mais rápido a entrada da Trilha do Rio que possui 150m e é a única que possibilita a contemplação do rio.",
      "localidade": "Acesso Av. Sebastião de Abreu"
    },
    {
      "_id": "5af0ea259fecb90004bfb81c",
      "historia": true,
      "titulo": "Acesso  01 - TRILHA PRINCIPAL",
      "info": "Esse é o acesso principal à trilha mais extensa do parque (1.350m) que está localizada próxima à Av. Padre Antônio Tomás. A menos de 15m está localizado o posto do Batalhão de Polícia Militar Ambiental que funciona 24h. Esse acesso é o mais próximo ao Centro de Referência Ambiental e ao Anfiteatro onde acontecem as atividades do Viva o Parque aos domingos.",
      "localidade": "Acesso Av. Pe. Antonio Tomás"
    },
    {
      "_id": "5a2946e46132ff0a62d50af6",
      "titulo": "Rio Batateira - Formação Rio da Batateira (Krb) - Cretáceo Médio",
      "info": "Principal Formação Geológica de idade cretácea que caracteriza os sedimentos existentes no Parque Estadual Sítio Fundão. A Formação Batateira ou Formação Rio da Batateira, assim também chamada, é composta basicamente de arenitos médios a grosseiros, de coloração creme a amarelada, que gradam, ascendentemente, para arenitos médios a finos e são seguidos por materiais argilosos e folhelhos (argilas metamorfisadas ou transformadas de coloração amarronzada) que apresentam vestígios de matérias orgânicas e fósseis e que em alguns locais apresentam-se betuminosos, ou seja, encerram pequenas quantidades de betume ou óleo petrolífero. A importância maior da Formação Batateira, que se estende até Missão Velha e Jardim, fica por conta da grande quantidade de água subterrânea de boa qualidade (muito bem mineralizada), que a mesma armazena e que permite o abastecimento das cidades de Crato, Juazeiro, Barbalha, Missão Velha e Jardim, além da grande quantidade de material argiloso que permite a fabricação de produtos cerâmicos (telhas e tijolos).\n",
      "localidade": "Crato - Ceará",
      "historia": true
    },
    {
      "_id": "5b64bed04805a90004357ffe",
      "historia": true,
      "titulo": "Garças",
      "info": "Ao todo, são seis representantes da família Ardeidae, sendo a garça-branca-grande e o socó-boi os mais abundantes no parque. Essas aves têm o hábito de se alimentar nas lagoas e no rio, comendo quase tudo que possa caber em seu bico. As garças por serem brancas se destacam na vegetação, já o socó-boi se camufla muito bem. \nFoto: Cecília Licarião",
      "localidade": "Parque Estadual do Cocó - Fortaleza - CE"
    },
    {
      "_id": "5b64bf434805a90004357fff",
      "historia": true,
      "titulo": "Aves do Cocó",
      "info": "Em seus 1571 ha de área verde o Parque do Cocó abriga cerca de 120 espécies de aves. As mais comuns são as garças, socó-boi, choro-boi, sabiá, sanhaçu, bem-te-vi e suiriri. \nFoto: Cecília Licarião",
      "localidade": "Parque Estadual do Cocó - Fortaleza - CE"
    },
    {
      "_id": "5b64bf6b4805a90004358000",
      "historia": true,
      "titulo": "Pica-paus",
      "info": "No Parque do Cocó existem cinco tipos de pica-paus diferentes. O mais comum e de menor porte, com apenas 10 cm, é o Pica-pau-anão-da-caatinga e um dos maiores é Pica-pau-branco, que pode chegar a 30 cm e são mais raros.\nFoto: Cecília Licarião",
      "localidade": "Parque Estadual do Cocó - Fortaleza - CE"
    },
    {
      "_id": "5b64bf884805a90004358001",
      "historia": true,
      "titulo": "Maçaricos",
      "info": "Mais de nove tipos de maçaricos frequentam as lagoas do parque. Algumas das espécies são migratórias, podendo voar mais de 30 mil km em seus deslocamentos. Chegando no parque se alimentam de pequenos invertebrados e peixes. \nFoto: Ciro Albano\n",
      "localidade": "Parque Estadual do Cocó - Fortaleza - CE"
    },
    {
      "_id": "5b6994e00ef4110004a5b6ea",
      "historia": true,
      "titulo": "Crustáceos do Cocó",
      "info": "Caranguejos – Ao todo são quatro tipos  de caranguejos no parque, sendo o mais comum o aratu e o mais raro o guaiamum, este ameaçado de extinção devido a perda de hábitat e a captura ao longo dos anos. \nFoto: Marcelosan",
      "localidade": "Parque Estadual do Cocó - Fortaleza - CE"
    },
    {
      "_id": "5b6995580ef4110004a5b6ec",
      "historia": true,
      "titulo": "Peixes do Cocó",
      "info": "Várias espécies de peixes habitam as águas do rio Cocó como o Baiacú-mirim (Sphoeroides testudineus), pema ou camurupim (Megalops atlanticus), bodó ou cascudo (Hypostomus sp.), traíras (Hoplias spp.), linguado-de-água-doce (Achirus lineatus), este último é muito achatado e possui cores muito semelhantes à areia, que facilita a sua camuflagem quando estão enterrados ou muito próximos do fundo do rio.\nFoto: Paul-Louis Oudart",
      "localidade": "Parque Estadual do Cocó - Fortaleza - CE"
    },
    {
      "_id": "5b6996380ef4110004a5b6ef",
      "historia": true,
      "titulo": "Lagoa das ninfeias",
      "info": "A lagoa das ninfeias fica localizada entre as trilhas principal e a da lagoa, e é coberta por ninfeias que são plantas aquáticas com lindas flores que só desabrocham durante a noite. Dependendo da espécie pode ter flor azul, verde, branca, amarela ou vermelha. \nFoto: SEMA-CE",
      "localidade": "Parque Estadual do Cocó - Fortaleza - CE"
    },
    {
      "_id": "5b69965c0ef4110004a5b6f0",
      "historia": true,
      "titulo": "Ruinas das Salinas",
      "info": "Nos anos de 1960 aqui se encontrava a Salina Diogo, nesse período o curso do rio foi alterado para facilitar o manejo do sal na área. Em 1980, devido a competição com o mercado de sal do Rio Grande do Norte, a Salina Diogo fechou as suas portas. O fim das atividades na salina permitiu a regeneração do manguezal. ",
      "localidade": "Parque Estadual do Cocó - Fortaleza - CE"
    },
    {
      "_id": "5b69967e0ef4110004a5b6f1",
      "historia": true,
      "titulo": "Lavanderias ",
      "info": "Historicamente o rio Cocó foi muito utilizado pelas lavadeiras das comunidades do entorno. Em 2006, foram construídas as lavanderias como reivindicação dessas mulheres e também para evitar a poluição do rio pelo lançamento de sabão em suas águas.  As lavanderias foram desativadas um ano depois.",
      "localidade": "Parque Estadual do Cocó - Fortaleza - CE"
    },
    {
      "_id": "5b6996a10ef4110004a5b6f2",
      "historia": true,
      "titulo": "Rio Cocó",
      "info": "Nasce na serra de Aratanha, em Pacatuba e percorre 42,5 km de extensão, passando pelos municípios de Itaitinga e Maracanaú, e deságua na praia do Caça e Pesca, em Fortaleza. Suas águas banham boa parte da grande Fortaleza, sendo um importante recurso hídrico para essa região.\nFoto: SEMA-CE",
      "localidade": "Parque Estadual do Cocó - Fortaleza - CE"
    },
    {
      "_id": "5b6996d60ef4110004a5b6f3",
      "historia": true,
      "titulo": "Rio Cocó - passeio de barco",
      "info": "Nesse trecho ocorre um passeio de barco que acontece durante a semana com agendamentos e finais de semana com o Tenente Araújo (agendamento no 85 98527-8216). O passeio tem duração de 20 minutos e custam 5,00 reais a meia entrada e 10,00 a inteira.\nFoto: SEMA-CE",
      "localidade": "Parque Estadual do Cocó - Fortaleza - CE"
    },
    {
      "_id": "5ad110b3e3a2020004da04e9",
      "historia": true,
      "titulo": "Área de Relevante Interesse Ecológico - Arie das Águas Emendadas dos Inhamuns",
      "info": "A Área de Relevante Interesse Ecológico das Águas Emendadas dos Inahmuns está localizada entre os municípios de Tauá, Independência e Pedra Branca, sendo criada pelo Decreto n°31.304, de 24 de janeiro de 2014 localizada no Sítio Tecelão, com área de 407,0366 hectares. A área situa-se no divisor de águas de três importantes rios do Ceará: Jaguaribe, Poti e Banabuiú, distante 280 km de Fortaleza tendo como acesso a BR-222. A área citada enquadra-se no Grupo de Unidades de Conservação de Uso Sustentável, na Categoria de Área de Relevante Interesse Ecológico - ARIE, levando em consideração as normas pautadas no Sistema Estadual de Unidade de Conservação – SEUC/CE. A cobertura vegetal está baseada segundo Fernandes (1998) em Caatinga Arbórea secundária, Caatinga Arbórea arbustiva degradada e Matas ciliares. Nessa região, a cobertura vegetal apresenta-se com aspecto fisionômico próprio da caatinga do tipo hiperxerófila. A caatinga Arbórea Secundária apresenta uma vegetação menos densa, com perda parcial do estrato herbáceo e arbustivo, porém conservando expressa quantidade de elementos arbóreos, característico da sucessão ecológica que sofre a interferência da ação pecuária. A Mata ciliar apresenta-se descaracterizada pela ação antrópica, através do extrativismo vegetal, configurando desta maneira a condição de vegetação secundária. A fauna da região é composta por espécies silvestres, tais como: mamíferos (morcegos, raposa, guaxinim, gato do mato, cotia), répteis (tejo, cobra de cipó, cobra de veado, jiboia, cobra verde, cobra preta, cobra coral,\njararaca, camaleão, bico doce), aracnídeos, insetos e aves (garça branca, sábia, cardeal do nordeste, lavandeira, beija-flor, rolinha, siriema, marreca, bem-te-vi, choró, periquito, asa branca, pica-pau, gavião, falcão, corujas, bacurau, nambu, galo-de-campina, cã-cão, mané besta, carcará dentre outras que ocorre na região da Serra da Lagoa Seca (Sítio Tecelão).\nA área encontra-se na sub-compartimentação do relevo regional maciço residual, com variações altimétricas de 600 a 680 metros de declividade entre 10-45%, com tipologia residual\nmoderada e feições morfológicas de maciço residual em colinas. Já a sua geologia marca o contato das rochas cristalinas pré-cambrianas do complexo Pedra Branca, onde o divisor de águas está situado em sua vertente ocidental da mesma, apresentando aspectos geoambientais em consonância com as intervenções humanas em suas formas de uso e ocupação do solo. Os recursos hídricos na área caracterizam-se tanto pela escassez irregularidade das chuvas como pela sua geologia, não dando condições pra uma taxa de armazenagem elevada, especialmente nos períodos de baixa pluviometria, ocasião em que os recursos hídricos ficam geralmente muito comprometidos. A área abriga nascentes de grandes bacias importantes no Estado do Ceará. A sub-bacia do alto Jaguaribe, a maior entre as cinco que formam a bacia do Jaguaribe, posicionando-se na porção meridional do Estado. A sub-bacia do rio Poti, encontra-se situada na porção ocidental do Ceará. Esse rio, junto com o Macambira, integra um sistema fluvial maior, tendo o rio Parnaíba como principal coletor de\ndrenagem. Já, a sub-bacia do rio Banabuiú abrange os sertões centrais do Ceará. A rede de drenagem é composta por cursos d'água intermitentes, tem suas principais afluentes pela margem esquerda os rios Patu, Quixeramobim e Sitiá e pela margem direita destaca-se apenas o riacho Livramento. O clima da região e do tipo Bsh, definido como seco e semiárido, tipico do polígono das secas, com temperatura de 32° 35°C, com média anual em trono dos 25°C, tendo duas estações distintas, uma chuvosa e outra seca, com 500 a 700 mm de volume pluviométrico anual. Os solos predominantes na Arie das Águas Emendadas dos Inhamuns são os Neossolos Litólicos eutróficos e Luvissolos Crômicos (Embrapa, 1999). O primeiro tipo de solo está caracterizado por perfis pouco desenvolvidos, rasos, com horizontes A ou O hístico com menos de 40 cm, assentado diretamente sobre a rocha ou sobre o horizonte C ou Cr oriundo de elevado grau de intemperização da rocha, com a presença de materiais primários e blocos semi-intemperizados de rocha , estando normalmente associados a uma fase pedregosa e/ou rochosa.",
      "localidade": "ARIE - Tauá"
    },
    {
      "_id": "5b6995d60ef4110004a5b6ed",
      "historia": true,
      "titulo": "Répteis do Cocó - Cobras do Cocó",
      "info": "Das cobras presentes no parque, as mais comuns são a cobra verde (Philodryas olfersii), a corre campo (Philodryas nattereri) e a jibóia (Boa constrictor). A jiboia é a maior delas, podendo chegar a 4 m, sendo avistada tanto no chão quanto nos troncos das árvores. Vale dizer que nenhuma destas espécies é peçonhenta. \nFoto: Mateus S. Figueiredo\n",
      "localidade": "Parque Estadual do Cocó - Fortaleza - CE"
    },
    {
      "_id": "5c9761e4556ed20004a26769",
      "historia": true,
      "titulo": "Ecotrilha Professor José do Vale Arraes Feitosa",
      "info": "Vinte e um anos e seis meses depois do seu falecimento, José do Vale Arraes Feitosa ainda é lembrado, na cidade de Crato, como um professor insigne, digno, notável e vocacionado para a nobre missão de educar e lecionar. Ademais, recorda-se o Prof. José do Vale como um cidadão dotado de virtudes e qualidades, de marcante personalidade e de nobreza, no trato com seus semelhantes. Deixou sua cidade de origem – Aiuaba, no Sertão dos Inhamuns – em 1936, aos 17 anos, vindo estudar no Seminário São José de Crato, onde foi aluno até 1941; anos mais tarde foi eleito o primeiro presidente da ADSUM – Associação dos Ex-alunos do Seminário São José. Em 1942 já vamos encontrá-lo como professor do Colégio Diocesano de Crato, onde foi vice-diretor. Lecionou, durante anos, no Colégio Estadual Wilson Gonçalves (onde também foi vice-diretor), na Escola AgroTécnica Federal de Crato e no Ginásio Municipal Pedro Felício Cavalcanti. Em 1946 casa-se com Maria Gisélia Pinheiro Feitosa, com quem teve seis filhos: Gisélia Maria, José do Vale, Amélia Leonarda, Vicente Ricardo, Lúcia Cristina e Paulo César. Em 1965 sua esposa Maria Gisélia faleceu. Em 1968, José do Vale casa-se com Maria do Carmo Feitosa, com quem teve dois filhos: Fernando Eduardo e Diana Maria. Dotado de admirável inteligência, perspicácia e sensibilidade no trato humano, o Prof. José do Vale ganharia relevo nas atividades intelectuais da então pujante cidade de Crato, destacando-se, também, como um excelente orador. Participou ativamente da vida comunitária desta cidade, como protótipo de uma pessoa sensata, cordata, equilibrada e sempre disposta ao aconselhamento e ajuda humanitária. Em 19 de outubro de 1997, o Prof. José do Vale morre, após pertinaz doença, num dos leitos do Hospital São Francisco, em Crato. Hoje é nome de Rua, de escola, de bibliotecas e de uma trilha ecológica no supedâneo da Chapada do Araripe. Sua memória persiste no imaginário popular como uma vida útil, digna e exemplar. (Família Feitosa).",
      "localidade": "IFCE - Campus Crato"
    },
    {
      "_id": "5ca20d38a05a690004945d56",
      "historia": true,
      "titulo": "Biblioteca Professor José do Vale Arraes Feitosa",
      "info": "Iniciou seu funcionamento em 31 de janeiro de 1974, ainda no Colégio Agrícola de Crato. Em 2013 ganhou um novo, acessível e moderno prédio de 512,25m², dividido em dois andares, com um amplo e climatizado espaço para a disponibilização do acervo, 03 salas de estudo em grupo e 25 cabines de estudo individual, 15 computadores com acesso à internet (Cyber) para acesso ao Sistema SophiA, ao Portal da Capes, Biblioteca Virtual Universitária e Rede WiFi livre em todo ambiente. A Biblioteca tem por finalidade subsidiar o processo de ensino-aprendizagem, organizando, mantendo, disseminando e recuperando informações necessárias ao estudo, pesquisa e extensão da comunidade do campus deste instituto. Possui um acervo de aproximadamente 13.000 títulos (dados de abril de 2019), composto de livros, periódicos, monografias, dicionários, enciclopédias e CD/DVDs, principalmente nas áreas de Informática, Agronomia, Agropecuária, Zoologia, Literatura, com ênfase em livros técnicos e didáticos. Dessa forma, contribui com suporte informacional aos cursos ministrados no campus. PRINCIPAIS SERVIÇOS:  Consulta local ao acervo;,  Empréstimo domiciliar e renovação das obras e outros materiais;  Acesso ao catálogo SophiA para pesquisa, reserva e renovação de empréstimo via web, através do site: biblioteca.ifce.edu.br; Elaboração de fichas catalográficas;  Orientação técnica para elaboração e apresentação de trabalhos acadêmicos, com base no Manual de Normalização do IFCE; Acesso ao Portal de Periódicos da Capes através do site do IFCE e por meio da matrícula de aluno ou servidor (Siape).\n Acesso a Biblioteca Virtual Universitária, com uma gama de e-books das principais editoras universitárias e técnicas. Levantamento bibliográfico.\n\nHORÁRIOS\nSegunda a quinta-feira: 7h às 22h.\nSextas-feiras: 7h às 21h.\n\nCONTATO\nFone: (88) 3586 8160\nE-mail: biblioteca.crato@ifce.edu.br ",
      "localidade": "IFCE - Campus Crato"
    },
    {
      "_id": "5cb64b4d0e16710004e77d03",
      "historia": true,
      "titulo": "Área de Relevante Interesse Ecológico - Arie do Sítio Curió",
      "info": "Ecossistema: Mata de Tabuleiro\nGrupo da Unidade de Conservação: Uso Sustentável\nÁrea: 57,35 hectares\nDiploma Legal de Criação: Decreto Estadual nº 28.333 de 28 de julho de 2006.\nAtividades realizadas: Trilha ecológica guiada\nEndereço: Av. Professor José Arthur de Carvalho, s/n – Lagoa Redonda, Fortaleza – CE, 60831-370\nTelefone: (85) 3101-5550\n\nProjeto Sesc Aflorar\n\nAs placas utilizadas pelo Projeto Ecomapss na ARIE do Sítio Curió foram confeccionadas através do Projeto Sesc Aflorar, parceria entre a Secretaria do Meio Ambiente, o Instituto Natureza Viva e o Sesc Ceará. O projeto Sesc Aflorar ocorreu durante 10 meses no ano de 2016, com atividades semanais com 40 estudantes do Liceu de Messejana, onde os alunos utilizavam o espaço da Unidade de Conservação como uma grande sala de aula, estudando a flora e fauna da Unidade de Conservação. Após o término do projeto, a Unidade de Conservação através da parceria Secretaria do Meio Ambiente,  Instituto Natureza Viva e o Sesc Ceará, recebeu as placas de identificação das espécies da flora e de algumas espécies da fauna. \n",
      "localidade": "Fortaleza - CE"
    },
    {
      "_id": "5cff8a7217e63d0004f3ea40",
      "historia": true,
      "titulo": "RESTAURANTE PONTAL DA SANTA CRUZ / PONTAL DA SANTA CRUZ RESTAURANT",
      "info": "Este Restaurante é administrado pela Associação de Mulheres residentes na comunidade do Pontal, situada ao pé desta formação rochosa. Aqui são servidos saborosos pratos típicos da culinária caririense, com destaque para o baião de dois com pequi, macaxeira, carne de sol, paçoca, galinha caipira, sucos naturais, entre outras iguarias do Araripe.\n\n\n\nPONTAL DA SANTA CRUZ RESTAURANT\n\n\nThis restaurant is administered by the Association of Women residing in the community of Pontal, situated at the foot of this rocky formation. Here are tasty dishes typical of caririense culinary, with emphasis on baião de dois with pequi, cassava, sun dried meat, paçoca, country chicken, natural juices, among other delights of the Araripe. \n\n\n\nhttp://geoparkararipe.urca.br/",
      "localidade": "SANTANA DO CARIRI - CE"
    },
    {
      "_id": "5cff8a1e17e63d0004f3ea3e",
      "historia": true,
      "titulo": "GEOSSÍTIO PONTAL DA SANTA CRUZ",
      "info": "O Geossítio Pontal da Santa Cruz é descrito geologicamente como Formação Exu e é caracterizado por arenitos coesos situado na parte superior da Bacia do Araripe. A sua idade é de aproximadamente 90 milhões de anos, sendo considerada a rocha mais jovem da Bacia Sedimentar do Araripe. Aqui estamos a uma altitude de aproximadamente 750m o que possibilita observar a cidade de Santana do Cariri e um extenso vale circundado pela cortina das escarpas da Chapada do Araripe. Deste local pode-se observar um belo pôr do sol, as diversas fases da lua, além de ouvir uma sinfonia de cantos da natureza. Um lugar de beleza sublime, que inspira alegria e entusiasmo a todos os visitantes. Este local possui Restaurante, Capela, Playground infantil, trilha de grau qualitativo moderado, estacionamento e mirantes.\n\n\nPONTAL DA SANTA CRUZ GEOSITE\n\nPontal da Santa Cruz geosite is geologically described as Exu formation and is characterized by cohesive sandstones located on the top of the Araripe’s plateau. Its age is approximately 90 million years, being considered the youngest rock in the sedimentary plateau of Araripe. Here we are at an altitude of approximately 750m which makes possible to observe the city of Santana do Cariri and an extensive valley surrounded by the curtain of the cliffs of Araripe’s plateau. From this location one can observe a beautiful sunset, the various phases of the moon, besides listening to a symphony of corners of nature. A place of sublime beauty, which inspires joy and enthusiasm to all the visitors. This venue has Restaurant, Chapel, Children's Playground, moderate qualitative grade trail, parking and lookers.\n\n\nhttp://geoparkararipe.urca.br/",
      "localidade": "SANTANA DO CARIRI - CE"
    },
    {
      "_id": "5cff8aa817e63d0004f3ea41",
      "historia": true,
      "titulo": "FLORA E FAUNA / FLORA AND FAUNA",
      "info": "A área do Geossitio Pontal da Santa Cruz e seu entorno faz parte do Bioma Caatinga e mais especificamente da formação fitofisionômica denominada de Carrasco que apresenta espécies vegetais lenhosas, herbáceas, cactáceas e bromeliáceas (mandacaru, a coroa-de-frade, o xique-xique, o juazeiro, o umbuzeiro e a aroeira). Em suas entranhas a mata abriga uma fauna bastante diversa destacando-se animais como: onças, gatos selvagens, capivaras, gambás, preás, macacos, veados, cobras, lagartos e aves.\n\n\n\nFLORA AND FAUNA\n\n\nThe area of Pontal da Santa Cruz geosite and its surroundings is part of the Caatinga biome and more specifically the Phyto physiognomic formation called Carrasco that presents woody plant species, herbaceous, Cetacea and Bromeliaceous (Mandacaru, Coroa de Frade, Xique-Xique, Juazeiro, Spondias tuberosa and Aroeira). In its entrails the forest houses a very diverse fauna highlighting animals such as: Jaguars, wild cats, capybaras, possums, preas, monkeys, deer, snakes, lizards and birds.\n\n\n\nhttp://geoparkararipe.urca.br/",
      "localidade": "SANTANA DO CARIRI - CE"
    },
    {
      "_id": "5cff8afc17e63d0004f3ea42",
      "historia": true,
      "titulo": "LENDAS / LEGENDS",
      "info": "Lendas sobre aparições e encantamentos são fortes elementos da tradição oral caririense. Neste geossítio, relata-se que uma entidade antiga habitava o local. Segundo os moradores, era possível observar – ao cair da noite – flashes luminosos, assobios, grunhidos e murmúrios. Conta-se que alguns moradores mais antigos chegaram a ver a própria criatura, descrita como agigantada, alada, de crânio alongado, e com língua de fogo, fazendo-nos associar com os extintos pterossauros cretáceos que habitaram a região. Com o passar do tempo, cada vez mais assustados, os moradores se organizaram e abriram um caminho em direção ao topo (que hoje corresponde ao Pontal da Santa Cruz). Utilizando picaretas e força braçal para romper a forte barreira rochosa da Formação Exu, o objetivo era expulsar a criatura através dos rituais religiosos. Esse caminho, aberto no início do século XIX, é utilizado até hoje para se chegar à localidade que hoje é o geossítio. Após a realização do ritual de exorcismo, foi fixada uma grande cruz de madeira, como símbolo da purificação do local. Contudo, em uma noite de chuva, um raio derrubou a cruz fincada no Pontal, o que foi entendido pela comunidade como uma reação demoníaca. Novamente fixada, a cruz veio a tombar pelo mesmo motivo mais uma vez. Em 2001, foi montada uma nova cruz de metal com cerca de 20m, com função de para-raio e a antiga cruz de madeira (com cerca de 2,5m de altura) foi mantida a sua frente como uma relíquia histórica.  Contam os mais velhos que com a estabilização do cruzeiro, a assombração deixou o local em definitivo, e as manifestações cessaram.\n\n\n\nLEGENDS\n\n\nLegends about apparitions and enchantments are strong elements of the oral caririense tradition. In this geosite, it is reported that an ancient entity habited the site. According to the residents, it was possible to observe – at nightfall – luminous flashes, whistles, grunts and murmurs. It is said that some older residents saw the creature itself, described as huge, winged, elongated skull, and with a tongue of fire, making us associate with the extinct Cretaceous pterosaurs that habited the region. With the passing of time, more and more frightened, the villagers organized themselves and opened a path towards the top (which today corresponds to Pontal da Santa Cruz. Using pickaxes and arm force to break through the strong rocky barrier of Exu formation, the goal was to expel the creature through religious rituals. This path, opened in the early NINETEENTH century, is used until today to reach the locality that today is the geosite. After performing the exorcism ritual, a large wooden cross was fixed, as a symbol of the place’s purification. However, on a rainy night, a lightning struck the cross in Pontal, which was understood by the community as a demonic reaction. Again fixed, the cross came to fall for the same reason once again. In 2001 it was assembled a new metal cross with about 20m, with function of lightning rods and the old wooden cross (about 2, 5m high) was kept in front of it as a historical relic. They tell the elders that with the stabilization of the cruise, the haunting left the site definitively, and the demonstrations ceased.\n\n\n\nhttp://geoparkararipe.urca.br/",
      "localidade": "SANTANA DO CARIRI - CE"
    },
    {
      "_id": "5d0247f77ce5d20004b6caaf",
      "historia": true,
      "titulo": "GEOSSÍTIO PEDRA CARIRI / PEDRA CARIRI GEOSITE",
      "info": "A área deste geossitio, e grande extensão do seu entorno, apresenta elevado valor científico devido à ocorrência de fósseis diversos e abundantes, com condição de preservação excepcional. É possível encontrar desde invertebrados (crustáceos, conchostráceos, insetos, aracnídeos, caranguejos e escorpiões), até vertebrados (pterossauros, peixes, anuros, quelônios, crocodilianos e aves) e vegetais (algas, samambaias, gimnospermas e angiospermas). Esses organismos se preservam no calcário laminado, conhecido popularmente como “pedra cariri”, rocha formada por várias sequências calcárias depositadas em finas camadas. Essas rochas datam do Período Cretáceo (há cerca 110 milhões de anos) e podem ser observadas pelo visitante no paredão exposto no geossítio. Vale ressaltar que os fósseis existentes na Bacia do Araripe são reconhecidos internacionalmente como os fósseis cretáceos mais bem preservados e variados do mundo, sendo considerado um Lagerstätte (termo alemão relacionado aos depósitos fossilíferos com condições de preservação excepcionais).\n\n\n\nPEDRA CARIRI GEOSITE\n\n\nThe area of this geosite, and large extension of its surroundings, presents high scientific value due to the occurrence of diverse and abundant fossils, with exceptional preservation conditions. It is possible to find from invertebrates (crustaceans, conchostracea, insects, arachnids, crabs and scorpions), to vertebrates (pterosaurs, fish, frogs, chelonians, crocodilians and birds) and vegetables (algae, ferns, gymnosperms and angiosperms). These organisms are preserved in limestone, popularly known as \"Pedra Cariri\", a rock formed by several limestones sequences deposited in thin layers. These rocks date from the Cretaceous period (about 110 million years ago) and can be observed by the visitor on the exposed wall in the geosite. It is noteworthy that the fossils existing in the Araripe Plateau are internationally recognized as the best preserved and varied Cretaceous fossils in the world, being considered a Lagerstätte (German term related to fossiliferous deposits with Exceptional conditions of preservation).\n\n\n\nhttp://geoparkararipe.urca.br/",
      "localidade": "NOVA OLINDA - CE"
    },
    {
      "_id": "5d0248617ce5d20004b6cab0",
      "historia": true,
      "titulo": "GEOSSÍTIO PONTE DE PEDRA / PONTE DE PEDRA GEOSITE",
      "info": "Aqui se apresenta uma formação geológica em formato de uma ponte, com 12 metros de comprimento por dois metros de largura sobre a calha de um riacho. São arenitos formados há, aproximadamente, 96 milhões de anos. Relata-se que, no passado, essa ponte foi utilizada como acesso às fontes de água existentes na localidade, tanto pelos índios Kariris, como pelos antigos vaqueiros que povoaram a região. Em épocas de seca, a ponte era também utilizada como abrigo de descanso e pernoite. No mirante existente no geossítio, é possível observar a transição de paisagens, a partir do final da área de floresta (Floresta Nacional do Araripe) em direção ao domínio dos biomas caatinga e carrasco. Pode-se perceber a topografia típica da dinâmica de rochas cristalinas, com a presença de colinas e serras, diferentemente da topografia típica das rochas sedimentares, que assume uma feição mais homogênea e linear, a exemplo da Chapada do Araripe.\n\n\n\nPONTE DE PEDRA GEOSITE\n\n\nHere we present a geological formation in a bridge format, 12 meters long by two meters wide over the gutter of a creek. They are sandstones formed for approximately 96 million years. It is reported that, in the past, this bridge was used as access to water sources in the locality, both by the Kariris Indians and by the former cowboys who populated the region. In dry seasons, the bridge was also used as a rest and overnight shelter. At the viewpoint in the geosite, it is possible to observe the transition of landscapes, from the end of the forest area (National Forest of Araripe) towards the dominance of the Caatinga and Carrasco Biomes. The typical topography of the dynamics of crystalline rocks, with the presence of hills and mountains can be perceived, unlike the typical topography of sedimentary rocks, which assumes a more homogeneous and linear feature, such as the Araripe Plateau.\n\n\n\nhttp://geoparkararipe.urca.br/",
      "localidade": "NOVA OLINDA - CE"
    },
    {
      "_id": "5d02717643e175000494f313",
      "historia": true,
      "titulo": "GEOSSÍTIO COLINA DO HORTO / COLINA DO HORTO GEOSITE",
      "info": "Este é o geossítio que mais representa a forte cultura religiosa da Região do Cariri. Situado aos pés do Padre Cícero, fundador de Juazeiro do Norte e considerado pelos romeiros como santo, é um local de peregrinação que atrai cerca de dois milhões de romeiros de várias partes do Brasil e do mundo a cada ano. É aqui que encontramos por todo o geossítio as rochas mais antigas da Bacia do Araripe, os grandes blocos graníticos com 650 milhões de anos. Com 450m de altitude, o local também é muito visitado por atletas de ciclismo e de corrida e pessoas que querem apreciar a beleza paisagística, a vista panorâmica das três cidades (Juazeiro do Norte, Crato e Barbalha), o belo por do sol, fotografar ou apenas sentir a mística do lugar.  Aqui encontram-se uma monumental estátua com 27 m de altura do Padre Cícero, Igreja Bom Jesus do Horto, preceitos ecológicos do Padre Cícero, Museu Vivo do Padre Cícero, ex-votos, Muro da Sedição de Juazeiro do Norte, de 1914, peças do rico artesanato do Cariri cearense, pontos de comidas variados e trilhas. *************************Translation*************************    \n\nCOLINA DO HORTO GEOSITE\nThis is the geosite that most represents the strong religious culture of the Region of Cariri. Located at the feet of Padre Cícero, founder of Juazeiro do Norte and considered by pilgrims as a saint, it is a place of pilgrimage that attracts about two million pilgrims from various parts of Brazil and the world every year. It is here that we find throughout the geosite the oldest rocks of the Araripe Basin, the great granite blocks 650 million years old. With 450m of altitude, the place is also much visited by cycling and jogging athletes and people who want to enjoy the scenic beauty, the panoramic view of the three cities (Juazeiro do Norte, Crato and Barbalha), the beautiful sunset, photograph or just feel the mystique of the place. Here you will find a monumental statue with 27 m of height of Padre Cícero, Bom Jesus do Horto Church, ecological precepts of Padre Cícero, Padre Cícero Living Museum, ex votos, Wall of Sedition of Juazeiro do Norte, 1914, pieces the rich handicrafts of Cariri Cearense, varied food spots and trails.\n\nhttp://geoparkararipe.urca.br/",
      "localidade": "JUAZEIRO DO NORTE - CE"
    },
    {
      "_id": "5cff8a4e17e63d0004f3ea3f",
      "historia": true,
      "titulo": "CAPELA BOM JESUS DAS OLIVEIRAS / BOM JESUS DAS OLIVEIRAS CHAPEL",
      "info": "Erguida em meados do século XX, a capela foi construída em estilo eclético e representa a arquitetura popular e a devoção católica típica do Cariri. De acordo com a tradição católica, a capela foi construída para realização de manifestações religiosas, agradecer milagres alcançados. Atualmente o local é utilizado para celebração de casamentos e datas comemorativas.\n\n\n\nBOM JESUS DAS OLIVEIRAS CHAPEL\n\n\nErected in the mid-TWENTIETH century, the chapel was built in eclectic style and represents the popular architecture and Catholic devotion typical of Cariri. According to the Catholic tradition, the chapel was built for the realization of religious manifestations, thanking miracles achieved. Currently the place is used to celebrate weddings and commemorative dates.\n\n\n           \nhttp://geoparkararipe.urca.br/",
      "localidade": "SANTANA DO CARIRI - CE"
    },
    {
      "_id": "5d20b45902a93e000401a696",
      "historia": true,
      "titulo": "Cruz do século / Cross of the century",
      "info": "O coronel Joaquim Pinto Madeira, ou Pinto Madeira, apesar de ser cognominado, a torto e a direito, de \"caudilho jardinense\", foi um dos vários senhores de engenho ao pé da Chapada do Araripe, em terras da vila do Crato/CE, que, hoje, fazem parte do município de Barbalha/CE, nos sítios Coité, Silvério e Arajara (antiga Cajazeira do Farias). Era neto e, ao mesmo tempo, filho de criação do doutor Manoel de São João Madeira, português formado pela Universidade de Coimbra/Portugal, que migrou para o Cariri na época da mineração de ouro. Segundo apontamentos históricos, Pinto Madeira tinha um comportamento truculento, mas, por outro lado, era carismático, pois milhares de \"cabras\" (pobres descendentes ou mestiços de índios) o seguiam cegamente. No entanto, tendo se rivalizado com a família Alencar e com os Ferreira Lima (Sucupira, Limaverde, Maia), em virtude de política, de ofensas e de assassinatos, terminou se tornando alvo de vingança, prática comum naquele tempo-espaço. Nestas circunstâncias, em 1831, Pinto Madeira deflagrou a maior e mais longa rebelião do Ceará no século XIX. Depois de meses de encarniçados combates, ele se entregou ao general francês Pedro Labatut. Porém, o acordo de rendição não foi cumprido devido à interferência dissimulada do Senador Alencar, o qual acusava Pinto Madeira de várias mortes contra seus parentes, inclusive pelo assassinato de seu irmão, o padre Carlos Alencar. Submetido a um tribunal de sangue, Pinto Madeira foi condenado e assassinado no no alto da atual rua Duque de Caxias, em Crato/CE, onde hoje pousa a cruz do século, próximo à igreja de São Francisco. Vários objetos pertencentes a Pinto Madeira foram parar em museus, a exemplo de sua bengala, destruída pelo fogo do Museu Nacional/RJ. Em Fortaleza/CE, está o seu bacamarte inglês (da marca Tower) e a mesa em que foi assinada a sua sentença condenatória. Em Petrolina/PE, seu \"breve\" (cordão de ouro com uma oração), retirado do seu pescoço pouco antes da execução, está em um arquivo privado. \n\nCROSS OF THE CENTURY\n\nColonel Joaquim Pinto Madeira, or Pinto Madeira, in spite of being nicknamed the crooked and right, \"caudilho jardinense\", was one of several planters at the foot of the Chapada do Araripe, in lands of the town of Crato / CE, which are now part of the municipality of Barbalha / CE, in the Coité, Silvério and Arajara sites (former Cajazeira do Farias). He was a grandson and, at the same time, the son of Dr. Manoel de São João Madeira, a Portuguese graduate of the University of Coimbra / Portugal, who migrated to Cariri during the time of gold mining. According to historical notes, Pinto Madeira had a truculent behavior, but on the other hand, he was charismatic, since thousands of \"goats\" (poor descendants or half-breed Indians) followed him blindly. However, having rivaled the Alencar family and the Ferreira Lima (Sucupira, Limaverde, Maia), by virtue of politics, offenses and assassinations, it became a target of revenge, a common practice in that time-space. Under these circumstances, in 1831, Pinto Madeira set off the longest and longest rebellion in Ceará in the nineteenth century. After months of fierce fighting, he surrendered himself to the French general Pedro Labatut. However, the surrender agreement was not fulfilled due to the disguised interference of Senator Alencar, who accused Pinto Madeira of several deaths against his relatives, including the murder of his brother, Father Carlos Alencar. Submitted to a blood court, Pinto Madeira was convicted and murdered at the top of the current street Duque de Caxias, in Crato / CE, where today the cross of the century, near the church of San Francisco. Several objects belonging to Pinto Madeira went to museums, like his cane, destroyed by the fire of the Museu Nacional / RJ. In Fortaleza / CE, there is his English Navy (Tower brand) and the table on which his conviction was signed. In Petrolina / PE, his \"breve\" (gold cord with a prayer), taken from his neck shortly before execution, is in a private archive.\n\n(Texto de: Heitor Feitosa Macêdo)\n",
      "localidade": "Crato - CE - Bairro Pinto Madeira"
    },
    {
      "_id": "5d2ba99a9874790004263030",
      "historia": true,
      "titulo": "SANTO SEPULCRO",
      "info": "Um lugar místico e apontado como a antiga morada dos beatos que ali se refugiavam para as penitências e autoflagelações, principalmente nas épocas da Semana Santa. É composto por uma trilha com cerca de 4km de após a estátua do Padre Cícero com pequenas capelas entre pedras de formação granítica acessada por trilhas sinuosas com desníveis acentuados e uma vegetação arbórea do Bioma Caatinga. O local é uma representação do lugar onde Jesus Cristo foi crucificado. Espaço de práticas de penitências, orações, cantos, benditos e deposição de oferendas (fitas, pedras, velas, cruzeiros, entalhes em rocha e imagens) com abrigos para descanso e um velho engenho de ferro para moer cana-de-açúcar. Também é possível encontrar pedras do Joelho, onde a Beata Maria de Araújo, protagonista do milagre referido ao Padre, teria se ajoelhado, a Pedra do Pecado, da Escada e da Coluna, junto às quais os fiéis acreditam na remissão dos seus pecados caso consigam ultrapassá-las.\n\n*************************Translation*************************    \nIt was a mystical place and was designated as the ancient abode of the Blessed who sought refuge there for penances and self-flagellations, especially during Holy Week. It is composed by a trail about 4km after the statue of Padre Cícero with small chapels between stones of granite formation accessed by winding trails with sharp gradients and a tree vegetation of the Caatinga Biome. The place is a representation of the place where Jesus Christ was crucified. Space of practices of penances, prayers, songs, blessed and deposition of offerings (ribbons, stones, candles, cruises, rock carvings and images) with shelters to rest and an old iron mill to grind sugar cane. It is also possible to find stones from the knee, where Blessed Maria de Araújo, protagonist of the miracle referred to the Father, would have knelt, the Stone of Sin, the Ladder and the Column, where believers believe in the remission of their sins if they can to overcome them.",
      "localidade": "JUAZEIRO DO NORTE - CE"
    },
    {
      "_id": "5d2baa0a9874790004263031",
      "historia": true,
      "titulo": "MUSEU VIVO DO PADRE CÍCERO",
      "info": "Este Casarão foi edificado em 1907 e serviu para retiros espirituais do Padre Cícero. Em 1º de novembro de 1999, ao passar por uma restauração arquitetônica, foi adaptado para abrigar o Museu Vivo de Padre Cícero Romão Batista. Em cinco ambientes distintos é possível observar, em tamanho real, personagens, fotos, dados sobre a vida do sacerdote, além de muitos ex-votos de fiéis que peregrinam para este local e aqui pagam suas promessas. Ao percorrer as instalações deste Museu, o visitante pode observar o Padre Cícero em um café da manhã com amigos, a beata Maria de Araújo - protagonista dos milagres (em 1º de março de 1889, quando a beata recebeu a comunhão das mãos do Padre Cícero, a hóstia virou sangue. Isso se repetiu dezenas de vezes); Padre Cícero e José Marrocos em uma reunião de cunho político e ainda o Padre em momento de oração e prece. O Museu é reconhecido e registrado no Instituto Brasileiro de Museus (IBRAM).\n  *************************Translation*************************    \n\nThis Casarão was built in 1907 and served as a spiritual retreat for Father Cicero. On November 1, 1999, when undergoing an architectural restoration, it was adapted to house the Living Museum of Padre Cícero Romão Batista. In five different environments it is possible to observe, in real size, characters, photos, data about the life of the priest, and many ex-votos of believers who peregrinate to this place and here they pay their promises.While walking through the premises of this Museum, the visitor can observe Father Cícero at a breakfast with friends, Blessed Maria de Araújo - protagonist of miracles (on March 1, 1889, when the Blessed received Communion from the hands of Father Cicero , the host became blood, which was repeated dozens of times); Father Cicero and José Marrocos in a political meeting and the Father in a moment of prayer and prayer. The Museum is recognized and registered at the Brazilian Institute of Museums (IBRAM).",
      "localidade": "JUAZEIRO DO NORTE - CE"
    },
    {
      "_id": "5d2bb1029874790004263033",
      "historia": true,
      "titulo": "ESTÁTUA DE PADRE CÍCERO",
      "info": "Este monumento em homenagem a Padre Cícero tem 27 metros de altura e foi inaugurada em 1° de novembro  de 1969 pelo então prefeito de Juazeiro do Norte José Mauro Sampaio. Ela se constitui na terceira maior do mundo em concreto.Trata-se de um dos pontos mais visitados do município, com estimativas da ordem de 2,5 milhões de romeiros e outros turistas por ano que frequentam o local. Da estátua é possível avistar a cidade de Juazeiro do Norte, numa paisagem belíssima de contraste com a beleza natural da Chapada do Araripe de fundo.O engenheiro responsável pelos cálculos de engenharia da base e da estátua foi Rômulo Ayres Montenegro e foi esculpida pelo arquiteto e escultor pernambucano Armando Lacerda.       *************************Translation*************************    \n\nThis monument in honor of Padre Cícero is 27 meters high and was inaugurated on November 1, 1969 by the then mayor of Juazeiro do Norte José Mauro Sampaio. It is the third largest in the world in concrete terms. It is one of the most visited points in the municipality, with estimates of 2.5 million pilgrims and other tourists per year who frequent the place. From the statue you can see the city of Juazeiro do Norte, in a beautiful landscape contrasting with the natural beauty of the Chapada do Araripe in the background. The engineer responsible for the engineering calculations of the base and statue was Rômulo Ayres Montenegro and was sculpted by the architect and sculptor from Pernambuco Armando Lacerda.\n\n",
      "localidade": "JUAZEIRO DO NORTE - CE"
    },
    {
      "_id": "5d2bb18c9874790004263034",
      "historia": true,
      "titulo": "GEOSSÍTIO CACHOEIRA DE MISSÃO VELHA",
      "info": " Neste geossítio é possível observar paredões de rochas com cerca de 420 milhões de anos, de numa época em que o sul do Ceará foi invadido por águas de um mar raso, antecedendo a formação da Bacia do Araripe. Em função do cenário geológico e da queda d’água com aproximadamente 12 metros de altura o lugar se tornou ponto de atração de um grande numero de observadores da natureza.O perímetro deste geossítio está inserido no Parque Natural Municipal da Cachoeira de Missão Velha/Bioparque, sob a Lei nº 002/02, e na área do Monumento Natural Cachoeira do Rio Salgado (Decreto n° 28.506/06).Este lugar é rico em lendas e estórias de encantamentos, conflitos e mortes. Aqui existem vestígios de populações indígenas que remontam a tempos pré-históricos. A poucos quilômetros da Cachoeira encontram-se as ruinas da casa de pedra que remetem a primeira fase da colonização do Cariri (séc. XVII). Também é conhecida como ponto de encontro entre cangaceiros, bandidos que marcaram a história do Sertão Nordestino no início do século XX.   \n\n*************************Translation*************************      In this geosite it is possible to observe rock walls of about 420 million years, from a time when the south of Ceará was invaded by waters of a shallow sea, preceding the formation of the Araripe Basin. Due to the geological scenario and the waterfall with approximately 12 meters of height the place became point of attraction of a great number of observers of the nature. The perimeter of this geosite is inserted in the Municipal Natural Park of the Missão Velha / Bioparque Waterfall, under Law No. 002/02, and in the area of ​​the Natural Monument of Rio Salgado Waterfall (Decree n ° 28,506 / 06). This place is rich in legends and stories of incantations, conflicts and deaths. Here there are remnants of indigenous populations dating back to prehistoric times. A few kilometers from the waterfall are the ruins of the stone house that refer to the first phase of the Cariri settlement (17th century). It is also known as a meeting point among cangaceiros, bandits that marked the history of the Sertao Northeast in the early twentieth century.",
      "localidade": "MISSÃO VELHA"
    },
    {
      "_id": "5d2bb1f39874790004263035",
      "historia": true,
      "titulo": "ICNOFÓSSEIS",
      "info": "Nos sedimentos ao redor da Cachoeira e possível observar icnofósseis (marcas, rastros, vestígios da atividade de um organismo vivo que se preservaram nas rochas). O estudo dessas estruturas é muito importante, pois permite ao pesquisador entender os hábitos dos organismos, assim como o ambiente onde eles viveram. As estruturas preservadas aqui são do grupo das bioturbações, quando se revelam marcas de galerias, túneis, escavações, ou pistas, associados à atividade orgânica, nesse caso, de um organismo invertebrado.\n   *************************Translation*************************    \nIn the sediments around the Waterfall, it is possible to observe icnofossils (marks, traces, vestiges of the activity of a living organism that have been preserved in the rocks). The study of these structures is very important because it allows the researcher to understand the habits of organisms, as well as the environment where they lived. The structures preserved here are of the group of bioturbations, when they reveal marks of galleries, tunnels, excavations, or clues, associated with the organic activity, in this case, of an invertebrate organism.",
      "localidade": "MISSÃO VELHA-CE"
    },
    {
      "_id": "5d2bb25e9874790004263036",
      "historia": true,
      "titulo": "LENDAS DA CACHOEIRA DE MISSÃO VELHA",
      "info": "Entre as lendas deste ambiente destacam-se: a lenda da “Mãe d’Água”, da “Índia Encontrada” e da lenda sobre o “Dilúvio”.  Contam os mais velhos da existência de uma mãe d’água de voz misteriosa e criminosa que chama os banhistas aos locais perigosos, levando-os assim a morte.Sobre a Índia Encontrada, relatam que uma índia Cariri (tribo que deu origem a região), abandonada por sua mãe, foi encontrada numa “cumbuca” e foi criada por uma mulher de bom coração. Quando a índia encontrada cresceu e se tornou adulta, lamentava por não saber nada sobre seus antepassados, e dizia sempre lamentosa: “Muitos índios daqui não vão conhecer seus antepassados. As raças misturar-se-ão e outros vão fugir para outros lugares.” E assim aconteceu. Também conta-se que na época do Dilúvio, quando as águas estavam a baixar, alguns pássaros pousaram nas pedras da Cachoeira de Missão Velha e como estas estavam moles ainda, ficaram lá gravadas as marcas de suas duas patas. E existe de fato lá na Cachoeira uma pedra com tais marcas. Muitos curiosos tempos atrás vinham até Missão Velha para ver estas pedras e ficavam muito admirados.\n*************************Translation*************************        \nAmong the legends of this environment are: the legend of the \"Mother of Water\", \"India Found\" and the legend about the \"Flood\". The elders tell of the existence of a mother of water with a mysterious and criminal voice that calls the bathers to the dangerous places, thus leading them to death. About India Found, they report that an Indian Cariri (tribe that gave origin to the region), abandoned by her mother, was found in a \"cumbuca\" and was raised by a woman of good heart. When the found India grew to adulthood, she regretted to know nothing of her ancestors, and always said lamentably: \"Many Indians here will not know their ancestors. The races will mix and others will flee to other places. \"And so it happened. It is also said that at the time of the Flood, when the waters were lowering, some birds landed on the stones of the Missão Velha Waterfall and as these were still soft, the marks of their two legs were engraved there. And there really is in the waterfall a stone with such marks. Many curious times ago they came to Mission Old to see these stones and they were very much admired.",
      "localidade": "MISSÃO VELHA-CE"
    },
    {
      "_id": "5d2bb2b89874790004263037",
      "historia": true,
      "titulo": "FLORESTA PETRIFICADA",
      "info": "Localizado no Sítio Olho D’água Comprido, a 6 km de Missão Velha, este geossítio guarda um verdadeiro tesouro paleontológico de valor inestimável, com especial importância para o estudo da paleobotânica e da evolução geológica. Hoje o lugar faz parte de uma área rural de pouca densidade populacional usada para plantio e pastagem de gado, numa área sem-árida (com escassez de água). No entanto, na pré-história era cenário de uma densa floresta com árvores abundantes e água. É um importante ponto de atração geoturística que oferece excelente conteúdo científico-didático. As rochas avermelhadas, arenito da Formação Missão Velha, são o lugar onde ocorrem fragmentos de troncos petrificados de aproximadamente 145 milhões de anos.\n\nLocated in Olho D'Água Comprido, 6 km from Missão Velha, this geosite houses a real palaeontological treasure of inestimable value, with special importance for the study of paleobotany and geological evolution. Today it is part of a sparsely populated rural area used for planting and grazing livestock, in a semi-arid (water scarce) area. However, in prehistory it was scenery of a dense forest with abundant trees and water. It is an important point of geotouristic attraction that offers excellent scientific-didactic content. The reddish rocks, sandstone of the Missão Velha Formation, are the place where fragments of petrified trunks of approximately 145 million years occur.",
      "localidade": "MISSÃO VELHA-CE"
    },
    {
      "_id": "5d2bb3349874790004263038",
      "historia": true,
      "titulo": "TRONCOS FÓSSEIS",
      "info": "Esses troncos são encontrados fragmentados, o que evidencia que no período Jurássico (140 m.a) existiam na região colinas cobertas por florestas recortadas por rios que se entrelaçavam. Foram esses rios que transportaram os troncos que eram de árvores coníferas (grupo dos pinheiros), alguns com mais de 2 m de comprimento. Fósseis são restos de seres vivos (animal ou vegetal), ou mesmo vestígios de atividades biológicas, preservados naturalmente em sedimentos, rochas, gelo, piche, âmbar, cavernas, entre outros ambientes. Uma curiosidade é que para ser um fóssil é preciso apresentar mais de 11 mil anos, período que corresponde a última glaciação e início da idade geológica atual.\n*************************Translation*************************    \nThese trunks are found fragmented, which shows that in the Jurassic period (140 m) there were hills covered by forests cut by interlacing rivers. It was these rivers that transported the trunks that were of coniferous trees (group of the pines), some more than 2 m in length. Fossils are remains of living beings (animal or plant), or even traces of biological activities, preserved naturally in sediments, rocks, ice, tar, amber, caves, among other environments. A curiosity is that to be a fossil it is necessary to present more than 11 thousand years, period that corresponds to the last glaciation and beginning of the current geological age.",
      "localidade": "MISSÃO VELHA - CE"
    },
    
    {
      "_id": "5a25d2ef6132ff0a62d50ae8",
      "idade": "Cretáceo",
      "procedencia": "Chapada do Araripe",
      "estratigrafia": "Formações Crato, Ipubi e Romualdo",
      "designacao": "Tharrhias araripis",
      "info": "Sobre o Tharrhias da Chapada do Araripe\" tem por finalidade uma melhor compreensão da ictiofáunula do cretáceo da Chapada do Araripe, no nordeste do Brasil. O gênero Tharrhias é reestudado dando-se a definida diagnose e esclarecendo a sua posição taxonômica entre os Chianidae e a interrelação com os demais gênros dessa família, especialmente as formas\nfósseis do Cretáceo. O problema da validade das espécies, Tharrhias araripis JORDAN & BRANNER, (1908) e Tharrhias rochae (JORDAN & BRANNER,1908) é analisado, após o estudo das mesmas, baseado em material das coleções paleoictiológicas do DNPM. Ambas as espécies são consideradas válidas do ponto de vista taxonômico sendo redescritas e recebendo nova caracterização. Num exame das condições de deposição dos sedimentos da Chapada do Araripe, focalizou o sistema de vida que possivelmente tiveram esses Chianidae do Cretáceo do Araripe e a razão do número elevado de fósseis desses peixes entre os ictiólitos encontrados nos sedimentos da Formação Santana. (OLIVEIRA, Anuário IGeo capa > v. 16, 1993)  Designação: Álamo Feitosa Saraiva (2017).",
      "fossil": true
    },
    {
      "_id": "5a399f7f6132ff0a62d50afb",
      "idade": "Cretáceo",
      "procedencia": "Chapada do Araripe",
      "estratigrafia": "Formação Crato",
      "designacao": "Ararpegryllus serrilhatus",
      "info": "Ordem: Ensifera - Grilo.\nFonte: Guia para trabalhos de campo. FEITOSA et al. (2013)",
      "fossil": true
    },
    {
      "_id": "5a39a0f76132ff0a62d50afd",
      "idade": "Cretáceo",
      "procedencia": "Chapada do Araripe",
      "estratigrafia": "Formação  Crato",
      "designacao": "Brachyphyllum obesum",
      "info": "GIMNOSPERMA - Coníferas\nFonte: Guia para trabalhos de campo. FEITOSA et al. (2013)",
      "fossil": true
    },
    {
      "_id": "5a39a1fd6132ff0a62d50afe",
      "idade": "Cretáceo",
      "procedencia": "Chapada do Araripe",
      "estratigrafia": "Formação  Crato",
      "designacao": "Ruffordia goeppertii",
      "info": "PLANTAS - Pteridófitas\nFonte: Guia para trabalhos de campo. FEITOSA et al. (2013)",
      "fossil": true
    },
    {
      "_id": "5a25d33b6132ff0a62d50aea",
      "idade": "Cretáceo",
      "procedencia": "Chapada do Araripe",
      "estratigrafia": "Formações Ipubi, Romualdo e Santana",
      "designacao": "Rhacolepis buccalis",
      "info": "PEIXES - Pachyrhizodontidae - Agassiz (1841). Fonte: Guia para trabalhos de campo. FEITOSA et al. (2013).\nRhacolepis é um gênero extinto de peixe com asas de raios da Formação Santana do Brasil. O coração fossilizados completos desta espécie foram recuperados.",
      "fossil": true
    },
    {
      "_id": "5a2704216132ff0a62d50aec",
      "idade": "Jurássico",
      "procedencia": "Chapada do Araripe",
      "estratigrafia": "Formação Missão Velha",
      "designacao": "Dadoxylon sp.",
      "info": "GIMNOSPERMA - Coníferas - Madeira Silicificada\nFreitas, Hessel & Neto (2008)\nFonte: Guia para trabalhos de campo. FEITOSA et al. (2013)",
      "fossil": true
    },
    {
      "_id": "5a2704766132ff0a62d50aee",
      "idade": "Cretáceo",
      "procedencia": "Chapada do Araripe",
      "estratigrafia": "Formação crato",
      "designacao": "Mesoblatina limai",
      "info": "Ordem: Blattodea - Baratas\nFonte: Guia para trabalhos de campo. FEITOSA et al. (2013)",
      "fossil": true
    },
    {
      "_id": "5a2704036132ff0a62d50aeb",
      "idade": "Cretáceo",
      "procedencia": "Chapada do Araripe",
      "estratigrafia": "Formações Crato, Ipubi e Romualdo",
      "designacao": "Cladocyclus gadneri",
      "info": "PEIXES - Ichthyodectiformes - Agassiz (1841). Fonte: Guia para trabalhos de campo. FEITOSA et al. (2013)\nUm dos principais grupos de fósseis preservados na Bacia do Araripe são os peixes. Estima-se que já foram coletados milhares de exemplares, tanto nas camadas de calcário laminado da Formação Crato, como também nos nódulos calcários da Formação Romualdo. Na Formação Romualdo, a diversidade de peixes é bem maior. Além de Cladocyclus gardneri, com as formas adultas atingindo mais de um metro, outro grande predador daquele tempo era Calamopleurus audax (Amiidae), que podia alcançar quase dois metros de comprimento. Também são encontrados outros peixes. Alguns apresentavam o corpo arredondado, como Araripichthys castilhoi. Raias (Iansan beurleni), tubarões primitivos (Tribodus limae) e celacantídeos (Axelrodichthys araripensis) apesar de serem mais raros, complementam a fauna de peixes desta antiga laguna de 110 milhões de anos. (Silva-Santos, 1985).\nDesignação: Álamo Feitosa Saraiva.",
      "fossil": true
    },
    {
      "_id": "5a2704936132ff0a62d50aef",
      "idade": "Cretáceo",
      "procedencia": "Chapada do Araripe",
      "estratigrafia": "Formação  Crato",
      "designacao": "Protoligoneuria limai",
      "info": "Ephemeroptera - Larva - McCafferty (1990). Fonte: Guia para trabalhos de campo. FEITOSA et al. (2013)",
      "fossil": true
    },
    {
      "_id": "5a39a2766132ff0a62d50aff",
      "idade": "Cretáceo",
      "procedencia": "Chapada do Araripe",
      "estratigrafia": "Formação  Crato",
      "designacao": "Klitzchophyllites sp.",
      "info": "ANGIOSPERMAS\nMohr, Brenardes-de-Oliveira, Barale & Ouaja (2006)\nFonte: Guia para trabalhos de campo. FEITOSA et al. (2013)",
      "fossil": true
    },
    {
      "_id": "5a39a5416132ff0a62d50b00",
      "idade": "Cretáceo",
      "procedencia": "Chapada do Araripe",
      "estratigrafia": "Formação Romualdo",
      "designacao": "Calamopleurus cilindricus",
      "info": "PEIXES - Amiiformes\nAgassiz (1841)\nFonte: Guia para trabalhos de campo. FEITOSA et al. (2013)",
      "fossil": true
    },
    {
      "_id": "5a25d3146132ff0a62d50ae9",
      "info": "Designação: PEIXES - Aspidorhychiformes Jordan (1919) Fonte: Guia para trabalhos de campo. FEITOSA et al. (2013).\nVinctifer é uma grande espécie de peixe aspidorhynchid atingindo cerca de 800 mm de comprimento total. A espécie é facilmente reconhecida pela presença de um tribo edentolous representado pelas premaxilas e por um osso predentário muito curto. Os dentes nessas espécies são muito pequenos e mal desenvolvidos. A maxila apresenta uma grande expansão posterior. Existem três escalas profundas de flanco; As escalas de linha lateral são muito mais profundas do que as outras. Os ossos e as escamas do crânio são cobertos pela ganoína. A barbatana caudal apresenta dois lobos de igual comprimento. O endosqueleto caudal tem três uroneurais longos. (Para uma descrição completa, veja Brito 1997 ).\n",
      "designacao": "Vinctifer comptoni",
      "fossil": true,
      "estratigrafia": "Formações Romualdo e Ipubi",
      "procedencia": "Chapada do Araripe",
      "idade": "Cretáceo"
    },
    
    {
      "_id": "5a25ccb26132ff0a62d50ade",
      "info": "A ordem hymenoptera é um dos maiores grupos de insetos que existe as vespas, abelhas, formigas. As fêmeas possuem ovopositor, o que permite a perfuração do hospedeiro e pode por muitas vezes estar modificado por um ferrão. Possuem olhos bastante desenvolvidos podendo ser por milhares de omatídeos. O aparelho bucal é do tipo lambedor (nas abelhas) e mastigador nos demais. Possuem quatro asas membranosas, onde as posteriores são maiores que as anteriores. Algumas são ápteras, isso vai depender da casta em que ela se encontra, como nas formigas. Se desenvolvem através de metamorfose completa. Insetos sociais, como os hymenópteros, trabalham juntos para realizar grandes tarefas. Como no caso das abelhas da espécie: Apis melífera, da família: apidae. Esta por sua vez é uma abelha social de origem europeia, seu habitat é bastante diversificado, inclui savanas, florestas tropicais, deserto, regiões litorâneas e montanhosas.",
      "ordem": "Abelha ",
      "filo": "Arthropoda\t",
      "classe": "Insecta",
      "reino": "Animalia",
      "inseto": true
    },
    {
      "_id": "5a25cd076132ff0a62d50adf",
      "info": "São agrupados nessa ordem os gafanhotos, as esperanças, os grilos, as paquinhas e as taquarinhas. Esses insetos possuem o terceiro par de perna do tipo saltatório. Cabeça muito variável quanto à forma. Muitas espécies apresentam cabeça consideravelmente prolongada entre os olhos. Possuem antenas filiformes. O aparelho bucal é mastigador. As fêmeas podem apresentar ovopositor longo com aspectos de laminas. Pernas anteriores e medianas ambulatórias, nas paquinhas o par anterior é fossorial. Na maioria das espécies há dois pares de asas, sendo o anterior do tipo tégmina e o posterior membranoso. A maioria dos orthopteros apresentam tímpanos (órgãos auditivos) localizados de cada lado de cada do primeiro urômetro.",
      "ordem": "Gafanhoto",
      "filo": "Arthropoda\t",
      "classe": "Insecta",
      "reino": "Animalia",
      "inseto": true
    },
    {
      "_id": "5a25cd4f6132ff0a62d50ae0",
      "info": "Os mantídeos são bem conhecidos pelo nome de “louva-deus”, devido atitude de característica que tomam quando pousados. Pernas anteriores raptatórias. Corpo na maioria das espécies achatado. Antenas setáceas, filiformes. Aparelho bucal mandibulado hipognato. Pernas medias posteriores ambulatórias, as anteriores raptatórias, mais ou menos robustas. Os mantídeos são os únicos insetos que apresentam pernas anteriores desse tipo. Asas anteriores tegminosas, em geral grandes, foliáceas, excedendo o abdômen em ambos os sexos.\n",
      "ordem": "Louva-a-Deus",
      "filo": "Arthropoda\t",
      "classe": "Insecta",
      "reino": "Animalia",
      "inseto": true
    },
    {
      "_id": "5a25cda56132ff0a62d50ae1",
      "info": "As baratas são exopterigota neóptera com corpo dorso ventralmente achatado e cabeça com as peças bucais mastigadoras dirigidas para baixo (hipognatos). As asas anteriores, quando presentes, são do tipo pergamináceas, podendo ser branquipteras ou ausentes, mas com asas posteriores (se presentes) inteiramente membranosas. Fêmeas com ovopositor oculto e machos com genitália assimétrica; cercos presentes, variando de um a muitos artículos. Os ovos geralmente são depositados numa ooteca. As baratas colonizam os mais diversos habitats. A maioria é noturna, geralmente\nencontradas ao nível do solo e escondidas em cascas de árvores, troncos caídos e pedras durante o dia. Uma das espécies bastante comum nos lares são as da família (Blattidae), são inconfundíveis com o corpo plano, corpo oval, cabeça hipognata em posição ventral relativa ao tórax, aparelho bucal mastigador, que lhes permite alimentar-se de todo tipo de material orgânico, antenas filiformes e compridas, quase do tamanho do corpo.",
      "ordem": "Barata",
      "filo": "Arthropoda\t",
      "classe": "Insecta",
      "reino": "Animalia",
      "inseto": true
    },
    {
      "_id": "5a25ceac6132ff0a62d50ae3",
      "info": "São caracterizados por praticar mimetismo. Medem cerca de 10-300 mm de comprimento. Possuem cabeça pequena, antenas do tipo filiforme, aparelho bucal mastigador, pernas ambulatórias. Podem ter ou não asas, mas quando tem são maus voadoras. São hemimetábolas. Presentes em alguma espécie partenogênese. Produzem poucas proles. Os machos são menores que a fêmea. Vivem sobre as folhas e troncos. Possuem movimentos lentos. Os phasmatidae são uma família de “insetos de vara”, os phasmatidae são capazes de regenerar membros e comumente se reproduzem pela partenogênese. Apesar da aparência, são inofensivos.",
      "ordem": "Mané magro",
      "filo": "Arthropoda\t",
      "classe": "Insecta",
      "reino": "Animalia",
      "inseto": true
    },
    {
      "_id": "5a25ce156132ff0a62d50ae2",
      "info": "Libélulas são insetos de abdômen alongado. Possuem dois pares de asas, de envergadura que varia entre dois e vinte centímetros, e podem funcionar separadamente, de acordo com a velocidade do voo. Seus olhos compostos conferem excelente visão panorâmica e auxiliam na busca por alimentos e fuga de predadores. Alimenta-se de girinos, peixes juvenis e insetos inclusive indivíduos da própria espécie. Vivem em regiões próximas a água limpa, local onde vive o estágio larval. Assim que uma libélula nasce, permanece no ambiente aquático por aproximadamente cinco anos, passando por várias metamorfoses até chegar a forma adulta. As libélulas da família libellulidae, são de extrema importância, não apresentam coloração metálica e os machos frequentemente exibem uma pruinosidade sobre o corpo. Os olhos se encontram no topo da cabeça, em maior e menor extensão. Nesta família, a vênação das asas apresenta uma diferença marcante entre as asas posteriores e anteriores, além desta também existe a família cordulidae, a diferença entre elas são a ausência do triangulo anal na asa posterior e a ausência de aurículas no segundo segmento abdominal.\n",
      "ordem": "Libélula, ziguezague",
      "filo": "Arthropoda\t",
      "classe": "Insecta",
      "reino": "Animalia",
      "inseto": true
    },
    {
      "_id": "5a25cf176132ff0a62d50ae4",
      "info": "Mariposas e borboletas fazem parte desta ordem. Possuem cabeça, tórax, abdômen e um par de antenas, um par de olhos compostos e aparelho sugador. As asas são recobertas por escamas facilmente destacáveis, caso manuseadas. Os lepidópteros são o segundo maior grupo de insetos e são adaptados aos mais diferentes ambientes. O desenvolvimento é indireto, dividido nas fases: ovo, lagarta, crisalida e adulta. Ao contrário das borboletas, a maioria das espécies de mariposas possui hábitos noturnos, antenas não-clavadas, asas estendidas sobre o corpo quando em repouso, com cores escuras na maioria dos indivíduos e corpo gordo, com aspecto “peludo”. Já as borboletas são mais diurnas, possuem antenas clavadas, asas levantadas e fechadas verticalmente ao corpo quando em repouso, com cores brilhantes e variadas e corpo fino com poucas cerdas. Dentre as várias famílias de borboleta existe a monarca (Danaus plexippus) da família: Nymphalidae. A borboleta monarca começa sua vida como um ovo por uma fêmea adulta numa folha de planta de serralha. São do tamanho da cabeça de um alfinete e quando choca, 3 a 12 dias depois, nasce a pequena lagarta com riscas brancas, amarelas e pretas, com oito pares de pernas curtas para trepar e partes da boca desenhada para mastigar as folhas. Os esfingídeos (Sphingidae: lepidóptera) são, em sua maioria, mariposas de hábitos noturnos caracterizados por asas e abdômen afilados que propiciam notável capacidade de voo. Os adultos alimentam-se de néctar de néctar e são importantes polinizadores de plantas esfigófilas, as quais apresentam longos tubos florais.",
      "ordem": "Borboleta",
      "filo": "Arthropoda",
      "classe": "Insecta",
      "reino": "Animalia",
      "inseto": true
    },
    {
      "_id": "5a25cf696132ff0a62d50ae5",
      "info": "Os coleópteros (coleóptera) constituem uma ordem de insetos popularmente conhecidos como besouros, mas também como joaninhas, escaravelhos, gorgulhos entre outros. As importantes características dos besouros são: um par de asas anteriores rígidas, conhecidas como élitros, que protegem como um estojo as asas posteriores, que são membranosas e delicadas. A ordem coleóptera possui o maior número de espécies dentre todos os seres vivos. Os coleópteros apresentam uma enorme diversidade morfológica. Ocupam praticamente qualquer habitat. Os besouros\nsão geralmente caracterizados por um rígido exoesqueleto, bem como por rígidos élitros. O exoesqueleto do besouro é composto por numerosas camadas de placas de quitina, chamadas de escleritos, que são separadas por suturas finas. São divididas em três seções: cabeça, tórax e abdômen. Algumas famílias da ordem coleóptera são: Aderidae, Cleridae, Carabidae, Cerambycidae, Drillidae, Clambidae, Cucujidae, etc.",
      "ordem": "Joaninhas",
      "filo": "Arthropoda",
      "classe": "Insecta",
      "reino": "Animalia",
      "inseto": true
    },
    {
      "_id": "5a25cfb66132ff0a62d50ae6",
      "info": "Compreende a 85.000 mil espécies. As peças bucais sugadoras picadoras formam um rostro articulado, mandíbulas e maxilas tem a forma de estiletes e repousa dentro de um sulco dorsal do lábio; asas membranosas; pronoto grande. Os hemípteros ocorrem em todo mundo e em virtualmente todos os habitats. A maioria dos hemípteros é herbívoro, embora muitos predam outros artrópodes ou vertebrados. A produção de som, através de uma série de mecanismos, é muito difundida na ordem. Muitos hemípteros apresentam coloração críptica ou mimetizam outros insetos; o mimetismo\nde formigas é especialmente comum. Alguns percevejos com antenas de 5 segmentos antenais e escutelo bastante desenvolvido. É formada por 14 famílias; as mais comuns são: família Pentatomidae: escutelo geralmente plano, estendido até a base da membrana do hemiélitro. Tíbias desprovidas de espinho. É a família mais numerosa dessa superfamília.\n",
      "ordem": "Percevejos",
      "filo": "Arthropoda",
      "classe": "Insecta",
      "reino": "Animalia",
      "inseto": true
    },
    {
      "_id": "5a25d0416132ff0a62d50ae7",
      "info": "As moscas são um extenso grupo de insetos da ordem Díptera. Os insetos desta ordem possuem um corpo com a cabeça, tórax e abdômen; a maioria distingue-se prontamente dos outros insetos alados por possuir apenas um par de asas desenvolvido, correspondente ao par anterior, tendo o par posterior atrofiado e transformado em pequenas estruturas clavadas denominadas balancins ou halteres, responsáveis pelo equilíbrio durante o voo. A Díptera é uma ordem enormíssima que engloba aproximadamente um milhão de espécies. As moscas têm uma cabeça móvel,\ncom um grande par de olhos compostos por centenas de facetas sensíveis à luz individualmente, e aparelho bucal adaptado à perfuração e sucção. O seu ciclo de vida é holometabólico, isto é, que passa por várias fases morfológicas, que no caso da mosca são quatro: ovo, larva, pupa e fase adulta; os ovos são depositados numa fonte de alimento larval e as larvas, sem quaisquer membros, crescem num ambiente protegido, muitas das vezes dentro da sua própria fonte alimentar. A pupa consiste numa cápsula resistente da qual o adulto emerge assim atingir todo o seu desenvolvimento;  maioria das moscas têm uma vida muito curta depois de alcançarem a fase adulta. Algumas espécies completam este ciclo em poucos dias e outras num ou dois meses. A família Culicidae é uma família de insetos habitualmente chamados de mosquitos e pernilongos. As fêmeas em muitas regiões são designadas vulgarmente como melgas. Como os outros membros da ordem Díptera, os mosquitos têm um par de asas e um par de halteres. Em geral, apresentam dimorfismo sexual acentuado: as fêmeas apresentam antenas pilosas e são muito mais corpulentas que os machos, que apresentam antenas plumosas. As fêmeas na maioria das espécies de mosquitos sugam sangue (hematófaga) de outros animais.",
      "ordem": "Moscas",
      "filo": "Arthropoda",
      "classe": "Insecta",
      "reino": "Animalia",
      "inseto": true
    },
    {
      "_id": "5b64bd784805a90004357ffd",
      "inseto": true,
      "ordem": "Arapaçu-de-bico-branco - Dendroplex picus",
      "reino": "Animalia",
      "filo": "‎Chordata",
      "classe": "Aves",
      "info": "Um dos cantos mais bonitos e frequentes nas matas do parque. Muitas pessoas confundem essa ave com um pica-pau pelo seu hábito de subir em troncos e caçar insetos \nnas cavidades das árvores. \nFoto: Cecília Licarião"
    },
    {
      "_id": "5b6993bb0ef4110004a5b6e6",
      "inseto": true,
      "ordem": "Surucuá-de-barriga-vermelha - Trogon curucui",
      "reino": "Animalia",
      "filo": "Chordata",
      "classe": "Aves",
      "info": "Essa ave chama atenção pelo peito avermelhado. Tem o hábito de ficar pousado nos galhos das arvores observando suas possíveis presas como lagartas, cigarras, besouros e aranhas. Fazem seus ninhos em cupinzeiros assim como os periquitos-de-encontro-amarelo. \nFoto: Cecília Licarião"
    },
    {
      "_id": "5b6993ed0ef4110004a5b6e7",
      "inseto": true,
      "ordem": "Mão-pelada - Procyon cancrivorus",
      "reino": "Animalia",
      "filo": "Chordata",
      "classe": "Mammalia",
      "info": "Também conhecido como guaxinim, o mão-pelada recebe esse nome pelos seus longos membros com pouco pelo e suas grandes mãos que utiliza para mexer na lama a procura de insetos e crustáceos. Seus pelos pretos ao redor dos olhos lembram uma máscara.\nFoto: Ryskas"
    },
    {
      "_id": "5b6994350ef4110004a5b6e8",
      "inseto": true,
      "ordem": "Soín - Callithrix jacchus",
      "reino": "Animalia",
      "filo": "Chordata",
      "classe": "Mammalia",
      "info": "Também chamado de sagui, esse simpático marcado é caracterizado pelos tufos brancos em torno das orelhas e pela cauda maior que o corpo, que o ajuda a se equilibrar. O Soín pode ser visto em várias áreas do parque, principalmente no interior das trilhas, muito curiosos, se aproximam facilmente dos humanos. Esses animais se alimentam de frutos, seiva, insetos e ovos que encontram pelo Parque. Por isso, é importante destacar que é proibido alimentá-los, pois isso pode influenciar no seu equilíbrio ecológico e saúde, além de evitar acidentes. Lembre-se, esses macacos transmitem raiva através da sua mordida. \nFoto: Cecília Licarião"
    },
    {
      "_id": "5b6994850ef4110004a5b6e9",
      "inseto": true,
      "ordem": "Raposa; graxaim-do-mato - Cerdocyon thous",
      "reino": "Animalia",
      "filo": "Chordata",
      "classe": "Mammalia",
      "info": "De hábito alimentar pouco restritivo, as raposas podem ser avistadas no Parque do Cocó em suas trilhas, demonstram capacidade de utilizar ambientes perturbados pela ação do homem. Atualmente está sendo mais vista nas trilhas do parque, geralmente solitárias ou em dupla.\nFoto: Thais Abreu"
    },
    {
      "_id": "5b6996070ef4110004a5b6ee",
      "inseto": true,
      "ordem": "Iguana - Iguana iguana",
      "reino": "Animalia",
      "filo": "Chordata",
      "classe": "Reptilia",
      "info": "O maior lagarto do parque, podendo atingir 1,5 metros. Pode ser observado no chão ou em cima das árvores. Quando jovens são verdes, a medida que vão envelhecendo ficam cinza. \nFoto: Cecília Licarião"
    },
    {
      "_id": "5b69952b0ef4110004a5b6eb",
      "inseto": true,
      "ordem": "Muçum  - Synbranchus marmoratus",
      "reino": "Animalia",
      "filo": "Chordata",
      "classe": "Actinopterygii",
      "info": "Esse peixe tem o formato alongado e cilíndrico que lembra uma cobra ou uma enguia. Uma característica interessante dessa espécie é que ela possui uma faringe bem vascularizada que funciona como “pulmões”, que permite que esse peixe respire fora da água. Na sua reprodução, os machos é que tomam conta dos ninhos.\nFoto: Paul-Louis Oudart"
    },
    {
      "_id": "5cba6008d0eb8e0004480807",
      "inseto": true,
      "ordem": "Choca-do-planalto - Thamnophilus pelzelni",
      "reino": "Animalis",
      "filo": "Chordata",
      "classe": "Aves",
      "info": "Características: Espécie recentemente separada de choca-bate-cabo (Thamnophilus punctatus), pode ser sintópica com choca-da-mata (Thamnophilus caerulescens), da qual difere pela plumagem mais pálida nos machos. Já a fêmea apresenta o dorso ruivo e não marrom como em choca-da-mata (Thamnophilus caerulescens).Alimentação: Alimenta-se de insetos que captura por entre as folhas e galhos no extrato baixo da vegetação, durante a alimentação pode acompanhar espécies como: choro-boi (Taraba major), choquinha-lisa (Dysithamnus mentalis) e choca-da-mata (Thamnophilus caerulescens). Hábitos: É uma espécie comum, ocorrendo em maior densidade ao norte de sua área de distribuição, onde ocupa hábitats continuamente ameaçados por monoculturas e extração de madeira. Distribuição Geográfica: Ocorre em uma ampla região que vai da área central do Brasil (onde ocupa principalmente matas de galeria) até a região Nordeste."
    },
    {
      "_id": "5cba6121d0eb8e0004480808",
      "inseto": true,
      "ordem": "Gavião-carijó - Rupornis magnirostris",
      "reino": "Aminalia",
      "filo": "Chordata",
      "classe": "Aves",
      "info": "Características: Mede de 31 a 41 centímetros de comprimento , e o peso do macho varia entre 206-290 gramas e da fêmea 257-350 gramas , sendo os machos 20% menores que as fêmeas. Há grande diferença entre os adultos e os imaturos, sendo que os últimos podem ser confundidos com vários outros gaviões, pois apresentam a coloração marrom-carijó. Já os adultos apresentam a ponta do bico negra com a base amarelada; a cabeça e a parte superior das asas são amarronzadas, mas tornam-se cinza à medida que a ave amadurece. O peito é ferruginoso e apresenta largas estrias verticais. O ventre e as pernas são brancos, com primoroso barrado ferrugíneo. A base da cauda é branca, mas vai se tornando barrada em direção à extremidade. Existem duas listras negras bem visíveis na extremidade da cauda. Quando em voo, suas asas são largas e de comprimento médio. A coloração básica da parte inferior das asas é o bege estriado com finas listras escuras. Bico recurvado escuro com cere amarela. A íris é clara. Os tarsos e pés são amarelos e apresentam garras escuras.Subespécies. Alimentação: Sua ampla distribuição geográfica também se reflete nos seus hábitos alimentares generalistas, pois consome desde insetos até aves e lagartos. Procura os abrigos diurnos de morcegos para atacá-los enquanto dormem. Ataca ninhos de outras aves e por isso é ferozmente perseguido por suiriris, bem-te-vis e tesourinhas.\nReprodução: O gavião-carijó vive em casais que constroem um ninho de gravetos revestido por folhas com cerca de meio metro de diâmetro, geralmente no topo de uma árvore grande. As fêmeas apresentam os dois ovários desenvolvidos, em vez de apenas o esquerdo como as outras aves. A postura de em média 2 ovos é depositada sobre um revestimento de folhas secas e incubada pela fêmea. Durante este período de cerca de um mês, a fêmea é alimentada pelo macho. Os ovos são geralmente manchados, de cor muito variável, até dentro de uma mesma postura. Quando está reproduzindo pode tornar-se agressivo, atacando até mesmo seres humanos que se aproximem de seu ninho.\n\nPossui doze subespécies reconhecidas:\nRupornis magnirostris magnirostris (Gmelin, 1788) - ocorre do oeste do Equador até as Guianas e na Amazônia brasileira.\nRupornis magnirostris griseocauda (Ridgway, 1874) - ocorre do México até o noroeste da Costa Rica e no oeste do Panamá.\nRupornis magnirostris conspectus (J. L. Peters, 1913) - ocorre do sudoeste do México (nas regiões de Tabasco e na Península de Yucatán) até o norte de Belize.\nRupornis magnirostris sinushonduri (Bond, 1936) - ocorre em Honduras, nas ilhas de Bonacca e Roatán.\nRupornis magnirostris petulans (P. L. Sclater & Salvin, 1869) - ocorre no sudoeste da Costa Rica e no oeste do Panamá e nas ilhas adjacentes.\nRupornis magnirostris alius (J. L. Peters & Griscom, 1929) - ocorre nas Ilhas Pérola (San José e San Miguel) no Golfo do Panamá.\nRupornis magnirostris occiduus (Bangs, 1911) - ocorre no oeste da Amazônia brasileira, no Peru e no norte da Bolívia.\nRupornis magnirostris saturatus (P. L. Sclater & Salvin, 1876) ocorre do sudoeste do Brasil até o Paraguai, Bolívia e no oeste da Argentina.\nRupornis magnirostris nattereri (P. L. Sclater & Salvin, 1869) - ocorre no nordeste do Brasil, até o sul do estado da Bahia.\nRupornis magnirostris magniplumis (W. Bertoni, 1901) - ocorre do sudeste e sul do Brasil até o nordeste da Argentina, na província de Misiones e na região adjacente do Paraguai.\nRupornis magnirostris pucherani (J. Verreaux & E. Verreaux, 1855) - ocorre no Uruguai e no noroeste da Argentina ao sul da Província de Buenos Aires.\nRupornis magnirostris gracilis (Ridgway, 1885) - ocorre nas ilhas de Cozumel e Holbox ao largo da Península de Yucatán.\n\n"
    },
    {
      "_id": "5cba620cd0eb8e0004480809",
      "inseto": true,
      "ordem": "Pica-pau-anão-da-caatinga - Picumnus limae",
      "reino": "Animalia",
      "filo": "Chordata",
      "classe": "Aves",
      "info": "Características: Mede apenas 10 cm de comprimento. Possui o corpo pardo com a parte inferior uniformemente amarelada e uma coroa preta pontilhada de branco na cabeça. A diferença entre fêmea e macho é que este ultimo possui, na coroa, uma faixa vermelha. A área abaixo dos olhos é castanha. As pernas são curtas e os pés, relativamente grandes, servem para dar melhor apoio quando pousa na ponta de um galho. Alimentação: Pode ser observado alimentando-se em bambuzais e pomares abandonados, diferentemente de outras espécies de pica-paus. Reprodução:\nNa época reprodutiva, o casal procura uma árvore, sobretudo as que estão secas e mortas, e constrói uma cavidade, forrada apenas com pequenos pedaços de madeira extraídos durante sua confecção. Ali, a fêmea deposita seus ovos de cor branca claríssima e brilhante. Na incubação dos ovos, macho e fêmea se revezam. Os filhotes são alimentados com larvas de insetos. Hábitos: Habita em áreas de caatinga e capoeiras. É ameaçado principalmente pela expansão da agricultura, com a ampliação das áreas de pasto e queimadas. Por ter uma população reduzida, torna-se sensível à fragmentação do habitat. Na Serra do Baturité resta apenas 1% da vegetação original, e paira uma constante ameaça de novas queimadas ou da construção de novas pousadas. Distribuição Geográfica: É considerado pela literatura existente como restrita às serras de Ibiapaba, Baturité e Aratanha, Ceará (Burn, 2002), mas a distribuição real parece ser bem mais ampla no estado (Weber Silva e Ciro Albano, obs. pess.).\n\n"
    },
    {
      "_id": "5cba62a7d0eb8e000448080a",
      "inseto": true,
      "ordem": "Choca-barrada-do-nordeste - Thamnophilus capistratus",
      "reino": "Animalia",
      "filo": "Chordata",
      "classe": "Aves",
      "info": "Características: É muito semelhante a choca-barrada(Thamnophilus doliatus), da qual foi separada recentemente, porém se diferencia desta pela cor da íris vermelha-alaranjada. Em que os machos têm coroa preta uniforme (sem brancos em restrição à base) e as fêmeas têm listras na garganta e na barriga levemente barradas. Reprodução: Constrói ninho em forma de taça que costuma ser construído em arbustos fechados da caatinga. Os ovos, geralmente dois, são incubados pelo casal por cerca de duas semanas. O casal se reveza na alimentação dos filhotes, que levam mais duas semanas para abandonar o ninho. Hábitos: Vive na caatinga nordestina. É encontrado em uma vasta gama de habitats florestais (mesmo jardins e parques), em ambas as regiões áridas e úmidas. Durante grande parte da sua gama, é comum entre os membros da família Thamnophilidae, formando uma maioria. Distribuição Geográfica: Endêmica do Brasil, ocorre nos estados da região Nordeste e no norte de Minas Gerais.\n\n"
    },
    {
      "_id": "5cba63f8d0eb8e000448080b",
      "inseto": true,
      "ordem": "Beija-flor-de-barriga-branca - Amazilia leucogaster",
      "reino": "Animalia",
      "filo": "Chordata",
      "classe": "Aves",
      "info": "Características: Mede entre 9 e 10 centímetros de comprimento e pesa entre 4 e 4,5 gramas. (Weller, Kirwan e Boesman, 2016). É um beija-flor de bico reto com base da mandíbula rosada, partes inferiores brancas imaculadas, mancha pós-ocular branca, além de fronte, face e dorso verde-brilhante.Alimentação: Alimenta-se essencialmente do néctar retirado das flores. Come também pequenos insetos e outros tipos de invertebrados, como pequeninos caramujos. Hábitos: Esta espécie está associada a diferentes tipos de formação vegetal, como manguezais, restingas e plantações diversas. É um dos beija-flores mais comuns em bebedouros com “néctar” disponibilizados pela ação humana, e é bastante territorialista com relação à área que tal bebedouro está presente, podendo assim, expulsar outras espécies de “seu território”.Distribuição Geográfica:\nOcorre na faixa litorânea da porção setentrional do país, entre os estados da Bahia e Roraima.\n\nSubespécies\nPossui duas subespécies reconhecidas:\nAmazilia leucogaster leucogaster (Gmelin, 1788) - ocorre do Leste da Venezuela até as Guianas e o Norte do Brasil;\nAmazilia leucogaster bahiae (Hartert, 1899) - ocorre na costa Nordeste do Brasil, dos estados de Pernambuco até o Sul do estado da Bahia.\n(Piacentini et al., 2015; Integrated Taxonomic Information System, 2015).\n"
    },
    {
      "_id": "5cba6501d0eb8e000448080c",
      "inseto": true,
      "ordem": "Ferreirinho-relógio - Todirostrum cinereum",
      "reino": "Animalia",
      "filo": "Chordata",
      "classe": "Aves",
      "info": "Características: O vivo contraste entre o cinza-azulado escuro da cabeça com a parte ventral amarela chama a atenção quando observado. O restante das partes superiores é lavado de tom oliváceo, enquanto as penas longas das asas são bordejadas de amarelo. A cauda é escura, mas, vista por baixo, nota-se que as penas laterais possuem uma grande área branca na ponta. Os olhos são amarelo-ouro, destacados contra a área mais escura da parte frontal da cabeça, quase uma máscara. Bico longo e chato, escuro e também notável. Mede 8-10 cm de comprimento e pesa cerca de 4-7,5 gramas. O dimorfismo sexual é pouco aparente, restringindo-se a uma marcação esbranquiçada discreta no píleo, para as fêmeas (segundo Sigrist).Alimentação: Alimenta-se de dípteros e lepidópteros (Hesperiidae – Urbanus sp.) e outros. Ativo o dia inteiro, caça invertebrados no meio das folhagens da copa e baixa até 2 metros do chão. Reprodução: Reproduz de julho a novembro. Constrói um característico ninho pendurado na ponta de galho fino, feito de restos de folhas, galhos finos e secos e painas. Amarra e entrelaça os galhos secos, as folhas e as painas, que vão ser forradas dentro do ninho para aquecer os filhotes. As folhas ficam por fora camuflando o ninho e os galhos são usados para deixar firme a estrutura do ninho. O material é colocado úmido e as partes aderem entre si, ao secar. Parte do material fica pendente, camuflando o ninho. Esse material são as folhas e alguns galhos que não só camuflam mas aquecem os ovos ou filhotes e deixam mais firme o ninho. Característica entrada lateral com pequeno telhado protegendo. Muitas vezes, o material de um ninho velho próximo é retrabalhado para a reprodução seguinte. Surpreende a resistência do ninho, aguentando chuvas fortes e ventos. O ninho é muito bem trancado e não deixa a chuva entrar e nem o frio, é tão fechado que se você o abrir sentirá sair calor de dentro dele; o calor mantém os filhotes vivos sem passar frio, que normalmente são de 2 a 3. Esse ninho tão bem feito, na maioria das vezes é grosso e tem em média de 1 a 2 cm de espessura, dependendo do clima é mais grosso ou mais fino, dando a temperatura certa para os ovos e filhotes. Hábitos: Característico de ambientes mais abertos, não ocorre em áreas extensamente florestadas, sendo muito comum em cidades. Vive escondido no meio da vegetação baixa e apresenta comportamento característico de movimentar a cauda lateralmente. O canto origina o nome comum, parecendo com um relógio de mesa quando se dá corda. Canta o ano inteiro, bem como nas horas quentes do dia. O casal responde um ao outro, também aproximando-se de uma gravação do canto. É encontrado em áreas urbanas pouco ou bem arborizadas dependendo do local. A distribuição da espécie Todirostrum cinereum ocorre do México à Bolívia, ao Brasil e às Guianas.\n\nPossui oito subespécies:\nTodirostrum cinereum cinereum (Linnaeus, 1766) : Sul da Colômbia, sul da Venezuela, Guianas e norte do Brasil;\nTodirostrum cinereum virididorsale (Parkes, 1976) : Sul do México (Veracruz e Oaxaca);\nTodirostrum cinereum finitimum (Bangs, 1904) : Tropical s México (Tabasco e Chiapas) e Costa Rica;\nTodirostrum cinereum wetmorei (Parkes, 1976) : Área central da Costa Rica e Panamá;\nTodirostrum cinereum sclateri (Cabanis & Heine, 1859) : Sudoeste da Colômbia (Nariño), oeste do Equador e Peru;\nTodirostrum cinereum peruanum (Zimmer, 1930) : Leste do Equador ao leste do Peru (sul de Cuzco);\nTodirostrum cinereum coloreum (Ridgway, 1906) : Sudeste do Brasil (Espírito Santo) até o norte do Paraguai e leste e norte da Bolívia;\nTodirostrum cinereum cearae (Cory, 1916) : Nordeste do Brasil (leste do Pará, Piauí, Ceará, Alagoas e norte da Bahia."
    },
    {
      "_id": "5cba6606d0eb8e000448080d",
      "inseto": true,
      "ordem": "Fogo-apagou - Columbina squammata",
      "reino": "Animalia",
      "filo": "Chordata",
      "classe": "Aves",
      "info": "Características: Mede entre 18 e 22 centímetros de comprimento e pesa entre 48 e 60 gramas. A rolinha fogo-apagou possui as partes superiores de coloração marrom acinzentada, face e peito cinza rosado, a garganta é branca e os abrigos distais das asa também são brancos e formam uma mancha branca visível nas asas quando estão fechadas. A cauda é escura com as pontas das retrizes de cor branca, apresentando uma faixa branca na lateral da cauda, perceptível quando a ave está em voo. Olhos escuros, pernas rosadas e bico cinza, este típico das aves columbiformes. Apresenta aparência “escamada” causada pelas bordas escuras das penas desta ave. A característica mais marcante desta espécie é o padrão escamado da plumagem, que lhe proporciona eficiente camuflagem. Quando em voo é possível ver uma faixa branca na base da asa, suas rêmiges primárias são de cor castanha. Alimentação: Alimenta-se no chão, andando com a barriga quase arrastando no solo. Quando assustada, voa bruscamente para árvores próximas. Uma árvore chamada Crindiuva (Trema micrantha) dá um dos frutos prediletos dessa espécie. Reprodução:Faz ninho de gravetos em formato de xícara, normalmente a 1 ou 2 metros de altura, às vezes também no chão. Põe 2 ovos brancos. Hábitos: A fogo-apagou é uma rolinha de hábitos geralmente discretos, que anda em casais ou pequenos grupos pelas bordas de matas, cerradões, pomares, parques e outros tipos de vegetação, excluindo-se os muito abertos ou muito fechados. Seu silêncio só é quebrado pela vocalização, que a ave só emite empoleirada em locais bem escondidos, e pelo ruído produzido pelas asas quando a ave alça voo, lembrando um gemido. No Sudeste é tida como espécie arisca, sendo muito mais ouvida do que vista em cidades como Campinas ou Ribeirão Preto, mas é curioso notar que em Brasília ou Goiânia a fogo-apagou aproxima-se muito mais das pessoas, ciscando nas calçadas da mesma forma que a rolinha-roxa (Columbina talpacoti). Ornitólogos e observadores de aves do estado de São Paulo vêm relatando um certo declínio nas populações desta espécie. Muitos atribuem este declínio à competição com a pomba-de-bando (Zenaida auriculata), que vem aumentando sua distribuição e abundância. Distribuição Geográfica: Presente nas regiões Nordeste, Centro-oeste e nos estados de São Paulo, Paraná e Rio Grande do Sul. Encontrada também da Guiana Francesa e Venezuela ao Paraguai e Argentina.\n\nPossui duas subespécies reconhecidas:\n\nColumbina squammata squammata (Lesson, 1831) ocorre em grande parte do Leste Brasil, do Sul do Pará até o Norte do Rio Grande do Sul, na Bolívia, Paraguai e Nordeste da Argentina;\nColumbina squammata ridgwayi (Richmond, 1896) ocorre da região costeira Nordeste da Colômbia até a Venezuela, nas Ilhas de Margarita e Trinidad. Possui mais negro na ponta das penas que a forma nominal."
    },
    
    {
      "_id": "58f6768c7bb5070011d6e922",
      "nome_pop": "Munguba, Cacau-selvagem, Castanheira-da-água, Castanheiro-de-guiana, Castanheiro-do-maranhão, Falso-cacau, Mamorana, Monguba, Mungaba",
      "nome_cie": "Pachira aquática Aubl. - Sinonímia: Bombax rigidifoliium Ducke",
      "familia": "Malvaceae",
      "categoria": "Árvore",
      "origem": "Nativa do Brasil",
      "clima": "Amazônia",
      "luminosidade": "Sol Pleno",
      "altura": " acima de 12 metros",
      "info": "A monguba é uma bela árvore tropical, de caule frondoso e copa arredondada, capaz de alcançar 18 metros de altura. Nas florestas tropicais podemos encontrá-la em ambientes brejosos, ou à margem de rios e lagos, o nome científico “aquatica” provém desta característica. Apresenta folhas grandes e palmadas, dividas em 6 a 9 folíolos verdes e brilhantes. As flores são muito bonitas e perfumadas, com longos estames de extremidade rosada e base amarela. Os frutos grandes e compridos, semelhantes ao cacau, contém paina sedosa e branca que envolve as sementes. As sementes da monguba podem ser consumidas torradas, fritas ou assadas, e até trituradas como um sucedâneo do café ou chocolate, e diz-se que são muito saborosas. Adapta-se a um ampla faixa climática, desde o calor equatorial até o frio subtropical. A falta de luminosidade acarreta o amarelamento das folhas. Multiplica-se por estaquia ou sementes.",
      "loc": [
        {
          "lat": -7.20523888,
          "lng": -39.44765115
        }
      ],
      "__v": 0,
      "localidade": "IFCE - Campus Crato"
    },
    {
      "_id": "58f6768c7bb5070011d6e924",
      "nome_pop": "Ficus, Fico, Fico-chorão, Figueira, Figueira-benjamim Família: Moraceae",
      "nome_cie": "Ficus benjamina",
      "familia": "Moraceae",
      "categoria": "Arbustos, Arbustos Tropicais, Árvores, Árvores Ornamentais, Bonsai, Cercas Vivas",
      "origem": "Ásia",
      "clima": "Equatorial, Subtropical, Tropical",
      "luminosidade": "Meia Sombra, Sol Pleno",
      "altura": "Acima de 12 metros",
      "info": "O ficus é uma árvore muito popular, utilizada principalmente na decoração de ambientes internos. Com caule acinzentado, raízes aéreas e ramos pêndulos, ela tem crescimento moderado a rápido e, em condições naturais, chega a 30 metros de altura. Suas folhas são pequenas, brilhantes e perenes, de coloração verde ou variegada de branco ou amarelo. Elas têm formato elíptico com a ponta acuminada e apresentam leves ondulações nas bordas. As flores discretas e brancas não têm valor ornamental. Os frutos pequenos e vermelhos são decorativos e atraem passarinhos. Suas raízes agressivas e superficiais chamam a atenção, e não raramente racham vasos e pavimentos. Deve ser cultivado a pleno sol ou meia-sombra, em solo fértil, drenável, enriquecido com matéria orgânica e irrigado regularmente. É bastante rústico, mas quando plantado em vasos, em interiores (residências, escritórios), não aprecia mudanças de lugar, correntes de ar frio, encharcamentos e ar-condicionado.",
      "loc": [
        {
          "_id": {
            "$oid": "58f6768c7bb5070011d6e925"
          }
        },
        {
          "lng": "-7.20541118",
          "lat": "-39.44765165",
          "_id": {
            "$oid": "59023815a7d092001130d7e0"
          }
        }
      ],
      "__v": 0
    },
    {
      "_id": "58f6768c7bb5070011d6e928",
      "nome_pop": "Pata-de-vaca, Árvore-de-orquídeas, Árvore-orquídea, Casco-de-vaca, Casco-de-vaca-lilás, Pata-de-vaca-lilás, Mororó, Bauínia, Pé-de-boi, Pata-de-vaca-rosa",
      "nome_cie": "Bauhinia variegata Sinonímia: Bauhinia chinensis, Bauhinia decora, Phanera variegata",
      "familia": "Fabaceae",
      "categoria": "Árvores, Árvores Ornamentais, Medicinal",
      "origem": "Ásia, China, Índia, Vietnã",
      "clima": "Equatorial, Subtropical, Tropical",
      "luminosidade": "Sol Pleno",
      "altura": "6.0 a 9.0 metros, 9.0 a 12 metros",
      "info": "A pata-de-vaca (Bauhinia variegata) é uma árvore semidecídua e muito florífera, originária da China e da Índia, e largamente utilizada na arborização urbana no sul e no sudeste do Brasil. Apresenta porte médio, alcançando de 6 a 12 metros de altura, mas raramente passando de 10 metros. O tronco tem cerca de 30 a 40 cm de diâmetro, é tortuoso e costuma ter o fuste curto, ou seja, ramifica com pouca altura ou mesmo desde à base. Sua ramagem é esparsa, ramificada e, formando uma copa cheia e ampla na primavera e verão, fornecendo boa sombra. No outono perde gradativamente as folhas, sem no entanto ficar totalmente despida. As folhas são redondas, coriáceas, com nervusas claras, bilobadas e, devido ao seu típico aspecto de pisada de casco bovino, são responsáveis pelo nome curioso desta árvore. Medicinal: Indicações: Diabetes Propriedades: Hipoglicemiante, Diurética Partes Utilizadas: Folhas",
      "loc": [
        {
          "_id": {
            "$oid": "58f6768c7bb5070011d6e929"
          }
        }
      ],
      "__v": 0
    },
    {
      "_id": "590a16885ecf120011ebd872",
      "nome_pop": "Flamboyant, Acácia-rubra, Árvore-flamejante, Flamboiant, Flor-do-paraíso, Pau-rosa",
      "nome_cie": "Delonix regia",
      "familia": "Fabaceae",
      "categoria": "Árvores, Árvores Ornamentais",
      "origem": "África, Madagascar",
      "clima": "Equatorial, Subtropical, Tropical",
      "luminosidade": "Sol Pleno",
      "altura": "6.0 a 9.0 metros, 9.0 a 12 metros",
      "info": "O flamboyant é considerado uma das árvores mais belas do mundo, devido ao colorido intenso de suas flores. Frondosa, ela possui tronco forte e um pouco retorcido, podendo alcançar cerca de 12 metros de altura. Sua copa é muito ampla, em forma de guarda-chuva, e pode ser mais larga do que a própria altura da árvore. As folhas são bipinadas (recompostas) formadas por 10 a 15 pares de folíolos, cada um dos quais contém 12-20 pares de folíolos oblongos e sésseis.\nAs inflorescências, em rácemos, surgem quando a árvore perde as folhas e são compostas por flores grandes, vermelhas ou alaranjadas. Cada flor apresenta cálice com 5 sépalas e corola de 5 pétalas, com longos estames. Os frutos são do tipo vagem, planos, lenhosos e grandes, com cerca de 45 cm de comprimento, e ficam marrons quando maduros. A floração ocorre na primavera e verão. Ocorre ainda uma variedade de flamboyant chamada “Flavida”, que possui as flores completamente amarelas.",
      "loc": [
        {
          "lat": -7.2053042,
          "lng": -39.4485222
        }
      ],
      "__v": 0,
      "localidade": "IFCE - Campus Crato"
    },
    {
      "_id": "590a1a1a5ecf120011ebd875",
      "nome_pop": "Hibisco, Graxa-de-estudante, Hibisco-da-china, Hibisco-tropical, Mimo-de-vênus",
      "nome_cie": "Hibiscus rosa-sinensis",
      "familia": "Malvaceae",
      "categoria": "Arbustos, Arbustos Tropicais, Cercas Vivas, Flores Perenes",
      "origem": "Ásia",
      "clima": "Equatorial, Oceânico, Subtropical, Temperado, Tropical",
      "luminosidade": "Meia Sombra, Sol Pleno",
      "altura": "0.3 a 0.4 metros, 0.4 a 0.6 metros, 0.6 a 0.9 metros, 0.9 a 1.2 metros, 1.2 a 1.8 metros",
      "info": "O hibisco é a flor símbolo do Havaí. Além disso é umas das plantas mais cultivadas nos jardins brasileiros, devido ao seu rápido crescimento, beleza e rusticidade. Há um grande número de variedades, que podem apresentar folhas estreitas ou largas, variegadas ou não e flores das mais diversas formas, tamanhos e cores.A floração estende-se por todo o ano e as flores são sempre solitárias. Versátil, adapta-se às mais diversas funções paisagísticas, servindo como excelente cerca-viva, arbusto, renques, composições ou simplesmente como planta isolada em vasos. De característica tropical, o hibisco deve ser cultivado a pleno sol, em solo fértil, enriquecido com matéria orgânica com adubações periódicas para uma floração exuberante. Não tolera geadas. Suporta a salinidade e o sombreamento parcial. Multiplica-se por estaquia e alporquia",
      "loc": [
        {
          "lat": -7.2051564,
          "lng": -39.4480224
        }
      ],
      "__v": 0
    },
    {
      "_id": "590a1c555ecf120011ebd876",
      "nome_pop": "Manga, Mangueira",
      "nome_cie": "Mangifera indica",
      "familia": "Anacardiaceae",
      "categoria": "Árvore",
      "origem": "Ásia",
      "clima": "Equatorial, Subtropical, Tropical",
      "luminosidade": "Sol Pleno",
      "altura": "acima de 12 metros",
      "info": "A manga é o fruto da mangueira, uma árvore longeva, de copa densa, perene e muito frondosa, que pode alcançar 30 metros de altura. Seu tronco é largo, e apresenta casca escura, rugosa e látex resinoso. As folhas são coriáceas, lanceoladas, com 15 a 35 cm de comprimento. Avermelhadas quando jovens e verdes com nervuras amarelas quando maduras. De floração abundante e ornamental, a mangueira apresenta inflorescências paniculadas e terminais, com flores pequenas e polígamas. As mangas são frutos muito bonitos, perfumados, do tipo drupa, de formato ovóide-oblongo, mais ou menos alongado, de acordo com a variedade. Sua casca é fina, porém resistente, e pode apresentar cores diversas entre o verde, vermelho, rosa, amarelo ou laranja, com ou sem manchas pretas. A polpa é originalmente fibrosa, suculenta, de coloração amarela ou alaranjada.",
      "loc": [],
      "__v": 0,
      "localidade": "IFCE - Campus Crato"
    },
    {
      "_id": "590a21c45ecf120011ebd878",
      "nome_pop": "Abacate, Abacado, Abacateiro, Loiro-abacate, Louro-abacate, Pêra-abacate",
      "nome_cie": "Persea americana",
      "familia": "Lauraceae",
      "categoria": "Árvores, Árvores Frutíferas",
      "origem": "América Central, América do Norte, México",
      "clima": "Equatorial, Subtropical, Tropical",
      "luminosidade": "Sol Pleno",
      "altura": "acima de 12 metros",
      "info": "O abacate é o fruto do abacateiro, árvore frutífera de grande porte, que pode alcançar cerca 20 metros de altura. Seu tronco é pouco reto, atingindo 1 metro de diâmetro aos 30 anos. A casca do caule e ramos é acinzentada, espessa, suberosa e recortada. Suas folhas são lustrosas, coriáceas, elípticas a lanceoladas e de cor verde-escura, com a página superior glabra e a inferior pubescente.As flores são pequenas, hermafroditas, de cor verde clara e muito numerosas, organizadas em inflorescências terminais do tipo panícula. O fruto é uma drupa piriforme ou ovóide, de casca de cor verde a marrom, e polpa cremosa, adocicada, de cor verde-oliva a creme, com 5 a 30% de óleo. Os frutos são bastante grandes, chegando a pesar até um quilo, e contêm uma única semente, esférica e grande.Apesar de calórico, o abacate é um fruto muito nutritivo, rico em vitamina E, A, B e gorduras monoinsaturadas. Da polpa do abacate também pode ser extraído óleo, semelhante ao azeite de oliva.",
      "loc": [],
      "__v": 0
    },
    {
      "_id": "590a2aa95ecf120011ebd882",
      "nome_pop": "Oiti, Goiti, Oitizeiro, Oiti-da-praia, Oiti-cagão, Guali, Oiti-mirim, Oiticica, Manga-da-praia, Milho-cozido, Fruta-cabeluda, Guailí, Guití, Uiti",
      "nome_cie": "Licania tomentosa (Benth.) Fritsch",
      "familia": "Chrysobalanaceae",
      "categoria": "Árvore",
      "origem": "Nativa do Brasil",
      "clima": "Mata atlântica",
      "luminosidade": "Sol Pleno",
      "altura": "acima de 12 metros",
      "info": "O oiti ou oitizeiro é uma árvore perenifólia, frutífera, originária das restingas costeiras do nordeste do Brasil e muito utilizada na arborização urbana. Sua copa é globosa, bem formada e cheia, produzindo excelente sombra e efeito ornamental. Suas raízes são profundas, não agressivas. O tronco é ereto e geralmente apresenta casca cinzenta e fuste curto, ramificando em seguida. O fruto é muito procurado pela fauna em geral. A madeira é de boa qualidade, resistente, pesada, durável e pode ser utilizada em postes, moirões, construção civil, etc.",
      "loc": [
        {
          "lat": -3.7443638,
          "lng": -38.4842065
        }
      ],
      "__v": 0,
      "localidade": "IFCE - Campus Crato"
    },
    {
      "_id": "590a33d95ecf120011ebd884",
      "nome_pop": "Pau-brasil, Arabutá, Brasileto, Ibirapiranga, Ibirapita, Ibirapitanga, Imirá-piranga, Muirapiranga, Orabutã, Pau-de-pernambuco, Pau-de-tinta, Pau-pernambuco, Pau-rosado, Pau-vermelho, Sapão",
      "nome_cie": "Paubrasilia echinata (Lam.) Gagnon - Sinônímia.: Caesalpinia echinata",
      "familia": "Fabaceae",
      "categoria": "Árvore",
      "origem": "Nativa do Brasil",
      "clima": "Mata atlântica",
      "luminosidade": "Sol Pleno",
      "altura": "acima de 12 metros",
      "info": "Árvore símbolo do Brasil, o pau-brasil é uma leguminosa nativa da Mata Atlântica. Ela apresenta tronco de casca acinzentada e recoberta de grossos acúleos, que descama em placas irregulares deixando ver a casca interna de coloração avermelhada.As folhas são bipinadas, com 5 a 6 pares de folíolos e 6 a 10 pares de folíolos secundários. As inflorescências terminais, são compostas de numerosas flores com quatro pétalas amarelas e uma central modificada, de coloração vermelha. Após a floração, que ocorre na primavera, surgem os frutos do tipo vagem, deiscentes, recobertos por numerosos acúleos e carregam de 1 a 5 sementes marrons e discóides. Ameaçada de extinção. \n\nLima, H.C. Paubrasilia in Flora do Brasil 2020 em construção. Jardim Botânico do Rio de Janeiro.Disponível em: <http://www.floradobrasil.jbrj.gov.br/reflora/floradobrasil/FB602728>. Acesso em: 20 Jun. 2019",
      "loc": [],
      "__v": 0,
      "localidade": "Parque Botânico do Ceará"
    },
    {
      "_id": "590a378d5ecf120011ebd887",
      "familia": "Fabacea Mimosoideae",
      "loc": [
        {
          "lat": -7.2320908,
          "lng": -39.4352203
        },
        {
          "lat": -7.2373086,
          "lng": -39.4202642
        },
        {
          "lat": -5.40102186,
          "lng": -40.06779015
        },
        {
          "lat": -3.745116,
          "lng": -38.4841267
        },
        {
          "lat": -3.7537924,
          "lng": -38.4821997
        }
      ],
      "__v": 0,
      "info": "O sabiá é uma árvore de crescente popularização, utilizado principalmente como cerca-viva. Originário do semi-árido nordestino, ele apresenta caule pardacento, com ramificações desde à base e muito acúleos nos ramos (acúleos semelhantes aos de roseira). Suas folhas são bipinadas, com 4 a 8 folíolos glabros e ovais. Os frutos são do tipo legume (vagem), com cerca de 9 cm de comprimento e 5 a 6 sementes.O sabiá é uma excelente cerca-viva. O crescimento é muito rápido e com cerca de dois anos já forma uma cerca viva imponente. Sua floração ocorre durante a maior parte da estação  chuvosa disponibilizando recursos florais fundamentais para a manutenção de muitos insetos, entre eles as abelhas nativas. A abelha jandaíra coleta pólen e néctar das suas flores.O mel de sabiá é muito saboroso e em algumas regiões do nordeste essa planta é responsável por aumentar consideravelmente a produção anual de mel. (SILVA et al., 2012). Espécie apícola.",
      "clima": "Caatinga, Cerrado",
      "categoria": "Arbusto, Árvore",
      "nome_cie": "Mimosa caesalpiniifolia Benth.",
      "localidade": "UC - Sítio Fundão",
      "luminosidade": "é endêmica do Brasil",
      "altura": "Até 8 metros ",
      "origem": "Nativa do Brasil",
      "nome_pop": "Sansão-do-campo, Cebiá, Sabiá, Sansão-gigante"
    },
    {
      "_id": "590a3b4f5ecf120011ebd88b",
      "familia": "Fabaceae-Caesapinioideae",
      "loc": [
        {
          "lat": -7.2350616,
          "lng": -39.4349809
        },
        {
          "lat": -3.7441441,
          "lng": -38.4870533
        }
      ],
      "__v": 0,
      "info": "O pau-ferro é um árvore perenifólia a semi-decídua, nativa da mata atlântica, ocorrendo do sudeste ao nordeste do Brasil, nas florestas pluviais de encosta atlântica (floresta ombrófila densa). O porte é imponente, atingindo de 20 a 30 metros de altura. O tronco apresenta 50 a 80 cm de diâmetro. Ele é claro, marmorizado, liso e descamante, o que lhe confere em efeito decorativo interessante. As folhas são compostas bipinadas, com folíolos elípticos de cor verde-escura. A floração ocorre no verão e outono. As flores são amarelas, pequenas, e de importância ornamental secundária. Parte dos frutos cai, enquanto que uma boa parte ainda permanece na planta, formando um banco de sementes aéreo. O pau-ferro é muito visado para o paisagismo por suas características ornamentais e de sombreamento. A madeira é muito dura, utilizada em construções de cercas. Os frutos e folhas frescas (ou fenadas) têm uso forrageiro. (LIMA, 2012)",
      "clima": "Caatinga, Carrasco",
      "categoria": "Árvore",
      "origem": "Nativa do Brasil",
      "localidade": "UC - Sítio Fundão",
      "luminosidade": "é endêmica do Brasil",
      "altura": "acima de 12 metros",
      "nome_cie": "Libidibia ferrea (Mart. ex Tul.) L.P. Queiroz var. ferrea Sinonímias: Caesalpinia ferrea var. petiolulata Tul.",
      "nome_pop": "Pau-ferro, Ibirá-Obi, Icainha, Imirá-Itá, Jacá, Jucá, Jucaína, Muiarobi, Muiré-itá, Pau-ferro-do-ceará"
    },
    {
      "_id": "590a41b15ecf120011ebd88e",
      "nome_pop": "Guapuruvu, Bacurubu, Bacuruva, Bacuruvu, Badarra, Birosca, Faveira, Ficheira, Gabiruvu, Gapuruvu, Garapuvu, Guapiruvu, Guarapuvu, Guavirovo, Igarapobu, Paricá, Pataqueira, Pau-de-canoa, Pau-de-tamanco, Pau-de-vintém",
      "nome_cie": "Schizolobium parahyba",
      "familia": "Fabaceae",
      "categoria": "Árvores, Árvores Ornamentais",
      "origem": "América do Sul, Brasil",
      "clima": "Equatorial, Subtropical, Tropical",
      "luminosidade": "Sol Pleno",
      "altura": "acima de 12 metros",
      "info": "O guapuruvu é uma árvore decídua de grande porte, podendo atingir facilmente 30 metros de altura. Ela ocorre naturalmente na floresta ombrófila densa e estacional decidual. Seu tronco é retilíneo, com ramificações apenas no alto. A casca é cinzenta, com cicatrizes provocadas pela queda das folhas e lenticelas. Sua copa é alta e aberta, de pouca sombra. As folhas são alternas, grandes, com cerca de 1 metro de comprimento, e caem com o passar do tempo. Elas são compostas bipinadas, com folíolos pequenos, elípticos e opostos. As inflorescências surgem de agosto a novembro, em numerosos cachos densos, eretos, de flores amarelas e muito vistosas. Os frutos amadurecem no outono e são vagens bivalvas, de forma obovada e cor parda. Cada um carrega apenas uma semente grande, lisa, oblonga e rígida, envolta por uma asa papirácea que se dispersa pelos ventos.",
      "loc": [],
      "__v": 0
    },
    {
      "_id": "590cbe1822dc530011f5708e",
      "nome_pop": "Flamboyant-Mirim, Flamboianzinho, Ave-vermelha-do-paraíso, Baio-de-estudante, Barba-de-barata, Chagas-de-jesus, Chagueira, Flamboyam-de-jardim, Flamboyanzinho, Flamboyãzinho, Flor-de-pavão, Flor-do-paraíso, Orgulho-de-barbados, Poinciana-anã, Vaio-de-estudante",
      "nome_cie": "Caesalpinia pulcherrima",
      "familia": "Fabaceae",
      "categoria": "Arbustos, Arbustos Tropicais, Árvores, Árvores Ornamentais",
      "origem": "América Central, Antilhas",
      "clima": "Equatorial, Subtropical, Tropical",
      "luminosidade": "Meia Sombra, Sol Pleno",
      "altura": "1.2 a 1.8 metros, 1.8 a 2.4 metros, 2.4 a 3.0 metros, 3.0 a 3.6 metros",
      "info": "O flamboianzinho é um arbusto ou arvoreta perene, muito popular no paisagismo tropical. Ele apresenta caule lenhoso, ereto, ramificado e cheio de espinhos. Suas folhas são grandes e bipinadas, de coloração verde, com numerosos folíolos ovalados. As inflorescências são terminais, em rácemo, compostas por flores vermelhas, vermelho-alaranjadas, vermelho-rosadas ou amarelas, de acordo com a variedade, todas caracterizadas por longos estames. A floração ocorre na primavera e verão. Os frutos são do tipo legume e surgem no outono.\nEste arbusto de rápido crescimento é apropriado para o plantio em maciços ou grupos lineares, formando excelentes cercas vivas informais. Alguns povos usam a planta como medicinal, com propriedades antiinflamatórias, mas deve-se ter muito cuidado com o flamboianzinho pois é uma planta tóxica, inclusive abortiva.",
      "loc": [
        {
          "lat": -7.2054327,
          "lng": -39.4476463
        }
      ],
      "__v": 0
    },
    {
      "_id": "590ccfd622dc530011f57096",
      "nome_pop": "Ixora, Icsória, Ixora-coral, Ixória",
      "nome_cie": "Ixora coccinea",
      "familia": "Rubiaceae",
      "categoria": "Arbustos, Arbustos Tropicais, Cercas Vivas, Flores Perenes",
      "origem": "Indonésia, Malásia",
      "clima": "Equatorial, Oceânico, Subtropical, Tropical",
      "luminosidade": "Sol Pleno",
      "altura": "0.9 a 1.2 metros",
      "info": "A ixora é um arbusto muito apreciado nas regiões de clima quente. Seu aspecto é compacto e suas folhas têm uma textura de couro. A floração ocorre na primavera e verão, e apresenta inflorescências com numerosas flores de cor amarela, vermelha, laranja ou cor-de-rosa. Pode ser cultivada isoladamente ou em maciços, sendo ótimas para esconder muros e muretas. Atrai polinizadores.\nDeve ser cultivada sempre a pleno sol, e não é muito exigente em fertilidade, sendo bastante rústica. Dispensa maiores manutenções, mas deve ser regada a intervalos regulares. Multiplica-se por estacas e não tolera geadas.",
      "loc": [],
      "__v": 0
    },
    {
      "_id": "59c2bbb442a4ab0011559702",
      "familia": "Fabaceae-Mimosoideae",
      "loc": [
        {
          "lat": -7.2340461,
          "lng": -39.434638
        },
        {
          "lat": -7.2319301,
          "lng": -39.4368338
        },
        {
          "lat": -7.2322992,
          "lng": -39.4330822
        },
        {
          "lat": -5.40523181,
          "lng": -40.0645095
        }
      ],
      "__v": 0,
      "info": "O angico é uma planta que possui como principal parte para o uso medicinal a sua casca. Pelo alto teor de tanino, é utilizada na indústria de cortume (BRAGA, 1960).O chá e xarope feitos à base desse vegetal são capazes de tratar e eliminar diversos transtornos de ordem respiratória, tosse, asma, bronquite e catarro. Outras propriedades, esta planta é considerada como um excelente agente adstringente, depurativo e hemostático. É uma árvore com porte mediano, com casca grossa e muito rugosa. As folhas são compostas com 20 a 80 folíolos, sempre aos pares. As flores pequenas, tipo pincel, de cor creme e estão agrupadas em inflorescências globosas. Os frutos são vagens achatadas, finas, compridas e de cor escura. As folhas são tóxicas ao gado, porém quando fenadas ou secas juntamente com os ramos novos, constituem em excelente forragem para bovinos, caprinos e ovinos. A madeira é utilizada em construção civil e marcenaria, lenha e carvão (BRAGA, 1960).",
      "clima": "Mata seca, cerrado, Caatinga",
      "categoria": "Arbóreo",
      "nome_cie": "Anadenanthera colubrina (Vell.) Brenan var. cebil (Griseb.) Altschul",
      "localidade": "UC - Sítio Fundão",
      "luminosidade": "não é endêmica do Brasil",
      "altura": "Até 10 metros",
      "origem": "Nativa do Brasil",
      "nome_pop": "Angico, angico-verdadeiro, angico-vermelho"
    },
    {
      "_id": "590cc07f22dc530011f57092",
      "nome_pop": "Árvore-do-viajante, Árvore-dos-viajantes, Palmeira-dos-viajantes",
      "nome_cie": "Ravenala madagascariensis",
      "familia": "Strelitziaceae",
      "categoria": "Palmeiras, Plantas Esculturais",
      "origem": "África, Madagascar",
      "clima": "Equatorial, Subtropical, Tropical",
      "luminosidade": "Sol Pleno",
      "altura": "6.0 a 9.0 metros, 9.0 a 12 metros, acima de 12 metros",
      "info": "A árvore-do-viajante é uma planta rizomatosa, de porte arbóreo, mas de textura semi-lenhosa. Ela tem um aspecto escultural e peculiar, próprio das estranhas e belas plantas de Madagascar. Suas folhas são enormes, como as folhas de bananeiras e sustentadas por longos e fortes pecíolos, dispostos em leque. Entre estes pecíolos, a planta acumula água, que serve para matar a sede dos viajantes, e que acabou lhe valendo o nome popular. Quando estes pecíolos caem, ficam cicatrizes no caule lenhoso à semelhança das palmeiras. Apesar se ser comumente confundida com um palmeira, a árvore-do-viajante é relacionada com as estrelítzias (Strelitzia sp). As inflorescências, semelhantes às de estrelítzia, surgem entre os pecíolos, com brácteas verdes em forma de barco e flores de cor branca-creme, vistosas. A floração ocorre no outono e os frutos que se seguem são cápsulas marrons, com sementes de arilo azul iridescente.",
      "loc": [],
      "__v": 0
    },
    {
      "_id": "590cc3e822dc530011f57094",
      "nome_pop": "Palmeira-imperial, Palmeira-real",
      "nome_cie": "Roystonea oleracea",
      "familia": "Arecaceae",
      "categoria": "Árvore, Palmeira",
      "origem": "América Central, América do Norte, América do Sul, Antilhas, Colômbia, Trindade e Tobago, Venezuela",
      "clima": "Equatorial, Mediterrâneo, Oceânico, Subtropical, Tropical",
      "luminosidade": "Sol Pleno",
      "altura": "acima de 12 metros",
      "info": "A palmeira-imperial é um espécie de palmeira monóica, solitária e imponente, muito robusta e de grande porte, que alcança entre 30 e 40 metros de altura. As folhas tem de 3 a 5 metros de comprimento, e são pinadas, com folíolos arqueados e inseridos no mesmo plano, diferindo assim da palmeira-real-de-cuba (Roystonea regia), que apresenta folhas mais plumosas. Seu estipe (tronco) é de cor cinza claro, liso, uniformemente cilíndrico, apenas um pouco mais engrossado na base e com diâmetro entre 40 e 60 centímetros.  A inflorescência surge na base do palmito, na primavera, em cachos longos, de até 1,5 metros de comprimento, com flores masculinas e femininas, de cor branca. Os frutos são drupas oblongas, de cor roxa a preta quando maduros. Um símbolo da aristocracia na história do Brasil, a primeira palmeira desta espécie foi plantada pelo então príncipe regente Dom João VI, em 1809.",
      "loc": [
        {
          "lat": -7.2052283,
          "lng": -39.447725
        },
        {
          "lat": -7.20515872,
          "lng": -39.44768803
        }
      ],
      "__v": 0,
      "localidade": "IFCE - Campus Crato"
    },
    {
      "_id": "590cce5822dc530011f57095",
      "nome_pop": "Abacaxi-ornamental, Abacaxi-vermelho, Ananás-ornamental, Ananás-vermelho",
      "nome_cie": "Ananas bracteatus",
      "familia": "Bromeliaceae",
      "categoria": "Arbustos, Arbustos Tropicais, Bromélias",
      "origem": "América do Sul, Brasil",
      "clima": "Equatorial, Subtropical, Tropical",
      "luminosidade": "Sol Pleno",
      "altura": "0.6 a 0.9 metros",
      "info": "Bromélia muito rústica, de folhagem e frutos ornamentais. As folhas são verdes, alongadas e com espinhos nas bordas e os frutos são avermelhados. No entanto há algumas variedades, com folhagem de cores e tonalidades diferentes, a mais conhecida é a variegada de branco-creme, a “Striatus”. Ocorre ainda uma variedade anã, com frutos bem pequenos.\nDada a sua agressividade, o abacaxi-ornamental é muito utilizado para delimitar áreas ou canteiros que não devem ser invadidos por pessoas ou animais. Pode ser plantado isolada, em composições, em grupos ou como bordadura.Devem ser cultivados à meia-sombra, em solo fértil, leve e enriquecido com matéria orgânica, com regas regulares. Não é tolerante ao frio e às geadas. Multiplica-se por divisão da touceira e pelas mudas formadas na coroa do fruto. Utilize sempre luvas grossas para manipular esta planta.",
      "loc": [],
      "__v": 0
    },
    {
      "_id": "590cd41e22dc530011f5709a",
      "nome_pop": "Fênix, Palmeira-anã, Palmeira-fênix, Tamareira-anã, Tamareira-de-jardim",
      "nome_cie": "Phoenix roebelenii",
      "familia": "Arecaceae",
      "categoria": "Palmeiras",
      "origem": "Meia Sombra, Sol Pleno",
      "clima": "Equatorial, Oceânico, Subtropical, Tropical",
      "luminosidade": "Meia Sombra, Sol Pleno",
      "altura": "1.2 a 1.8 metros, 1.8 a 2.4 metros, 2.4 a 3.0 metros, 3.0 a 3.6 metros",
      "info": "Palmeira ereta, de tronco simples, fina e elegante, por vezes se estreitando na base. O crescimento é lento, atingindo de 2 a 4 metros de altura e diâmetro do tronco em torno de 15 a 20cm, razão pela qual muitos a chamam de mini-palmeira. Planta dióica. Reproduz-se por sementes que a planta feminina produz. Suas flores são amarelas e frutos vinho-escuros que são apreciados pelos pássaros. As folhas são compostas pinadas de um verde escuro brilhante e seu tamanho fica em torno de um metro a um metro e meio de comprimento e os segmentos por volta de 20 centímetros em plano único. Prefere sol pleno, mas pode ser cultivada à meia-sombra e até em interiores bem iluminados, inclusive em vasos. Resiste ao frio e é freqüentemente encontrada em jardins do Brasil e em decoração de interiores. Planta tipicamente tropical e muito graciosa, valoriza projetos paisagísticos de diversos estilos, como o tropical, oriental, indiano e contemporâneo.",
      "loc": [],
      "__v": 0
    },
    {
      "_id": "590cdd1622dc530011f5709e",
      "nome_pop": "Sibipiruna, Coração-de-negro, Sebipira, Sibipira",
      "nome_cie": "Caesalpinia peltophoroides",
      "familia": "Fabaceae",
      "categoria": "Árvores, Árvores Ornamentais",
      "origem": "América do Sul, Brasil",
      "clima": "Equatorial, Subtropical, Tropical",
      "luminosidade": "Sol Pleno",
      "altura": "6.0 a 9.0 metros, 9.0 a 12 metros, acima de 12 metros",
      "info": "A sibipiruna é uma árvore semidecídua, de rápido crescimento e florescimento ornamental. Nativa da mata atlântica, ela é uma espécie pioneira ou secundária inicial, ou seja é uma das primeiras espécies a surgir em uma área degradada. Seu porte é alto, podendo atingir de 8 a 25 m de altura. O tronco é cinzento e se torna escamoso com o tempo, seu diâmetro é de 30 a 40 cm. A copa é arredondada, ampla, com cerca de 15 m de diâmetro. Suas folhas são compostas, bipinadas, com folíolos elípticos e verdes. A floração ocorre de setembro a novembro, despontando inflorescências eretas e cônicas, do tipo espiga e com numerosas flores amarelas que abrem gradativamente da base em direção ao ápice. Os frutos que se seguem são do tipo legume, achatados, pretos quando maduros e contêm cerca de 3 a 5 sementes beges, também achatadas, em forma de gota ou elípticas. A dispersão ocorre pela ação do vento.",
      "loc": [],
      "__v": 0
    },
    {
      "_id": "590cdf1422dc530011f5709f",
      "nome_pop": "Pingo-de-ouro, Duranta, Violeteira, Violeteira-dourada",
      "nome_cie": "Duranta erecta aurea",
      "familia": "Verbenaceae",
      "categoria": "Arbustos, Arbustos Tropicais, Árvores, Bonsai, Cercas Vivas",
      "origem": "América do Sul, Brasil",
      "clima": "Equatorial, Subtropical, Tropical",
      "luminosidade": "Sol Pleno",
      "altura": "3.6 a 4.7 metros, 4.7 a 6.0 metros",
      "info": "Este arbusto de folhas douradas surgiu através de uma mutação da violeteira. Sua popularização foi um verdadeiro fenômeno no paisagismo brasileiro. O pingo-de-ouro, ao contrário de outros arbustos tradicionais, tem um crescimento muito rápido, o que aliado à sua cor amarelo vibrante, foram os grandes responsáveis pela sua larga utilização. É uma planta excelente para topiaria, principalmente para os iniciantes. Além disso presta-se como bordadura, cerca viva, renque e até mesmo para a formação de bonsai. Não é indicada para jardins de baixa manutenção, pois exige podas mais freqüentes que outros arbustos. Quando não podado produz pequenas flores arroxeadas, róseas ou brancas e frutos esféricos, pequenos e amarelos, além disso suas folhas perdem um pouco a tonalidade dourada.",
      "loc": [],
      "__v": 0,
      "localidade": "IFCE - Campus Crato"
    },
    {
      "_id": "590ce7e222dc530011f570a2",
      "nome_pop": "Amoreira-negra, Amora, Amora-negra, Amora-preta, Amoreira, Amoreira-do-bicho-da-seda, Amoreira-preta",
      "nome_cie": "Morus nigra",
      "familia": "Moraceae",
      "categoria": "Árvores, Árvores Frutíferas, Medicinal",
      "origem": "Ásia",
      "clima": "Continental, Mediterrâneo, Subtropical, Tropical",
      "luminosidade": "Sol Pleno",
      "altura": "3.6 a 4.7 metros, 4.7 a 6.0 metros, 6.0 a 9.0 metros, 9.0 a 12 metros",
      "info": "A amoreira é um árvore decídua, cujo fruto, a amora, é apreciado no mundo todo. Seu porte é médio, alcançando de 4 a 12 metros de altura. As folhas são simples, ovadas a cordiformes, cartáceas, de margens serrilhadas ou dentadas e recobertas por uma pilosidade que as torna ásperas ao toque. As mudas podem apresentar folhas lobadas. As inflorescências surgem no final do inverno e são do tipo espiga, pendentes, onde se reúnem flores brancas minúsculas. Os frutos são pequenos aquênios, carnosos e negros quando maduros, reunidos em infrutêscências. Apesar de ser frutífera, a amoreira não deixa de ser ornamental. Os frutos, ricos em vitamina C, fazem a alegria da criançada e dos passarinhos e ainda se prestam para saborosas geléias, vinhos e licores, assim como uma infinidade de sobremesas.",
      "loc": [],
      "__v": 0
    },
    {
      "_id": "591c91d16fcdd20011bb4c20",
      "nome_pop": "Chapéu-de-sol, Amêndoa, Amendocira, Amendoeira, Amendoeira-brava, Amendoeira-da-índia, Amendoeira-da-praia, Amendoeira-do-pará, Amendoeira-tropical, Anoz, Árvore-de-anoz, Árvore-de-noz, Castanhola, Chapéu-de-praia, Cuca, Guarda-chuva, Guarda-sol, Noz-da-praia, Sete-copas, Terminália, Sombreiro",
      "nome_cie": "Terminalia catappa",
      "familia": "Combretaceae",
      "categoria": "Árvores, Árvores Ornamentais, Medicinal",
      "origem": "Ásia",
      "clima": "Equatorial, Oceânico, Subtropical, Tropical",
      "luminosidade": "Sol Pleno",
      "altura": "9.0 a 12 metros, acima de 12 metros",
      "info": "O chapéu-de-sol é uma árvore decídua e tropical, que se encontra disseminada no mundo todo e é apreciada seja por suas qualidades ornamentais, úteis, medicinais ou alimentares. Ela apresenta caule ereto, que cresce de 12 a 35 metros de altura e casca pardacenta, áspera e fissurada. Sua copa é incomum, formada por uma ramagem horizontal, agrupada a espaços regulares no tronco. As folhas são coriáceas, caducas, alternas, grandes, com forma ovalada e cor verde, que gradativamente muda para o amarelo e vermelho no outono, antes de cair. As inflorescências se formam na primavera e são espigas axilares alongadas, com flores pequenas de cor creme e sem importância ornamental. Os frutos são drupas elipsóides, de cor verde quando imaturos e amarelo a vermelho quando maduros. Cada fruto contém uma semente dura, com amêndoa comestível e muito apreciada na culinária da Índia.",
      "loc": [],
      "__v": 0
    },
    {
      "_id": "591c938d6fcdd20011bb4c21",
      "nome_pop": "Bananeira-ornamental, Banana-royal, Bananeira-de-jardim",
      "nome_cie": "Musa ornata",
      "familia": "Musaceae",
      "categoria": "Arbustos, Arbustos Tropicais, Árvores, Árvores Ornamentais",
      "origem": "Ásia",
      "clima": "Equatorial, Subtropical, Tropical",
      "luminosidade": "Sol Pleno",
      "altura": "2.4 a 3.0 metros",
      "info": "De aspecto tropical, a bananeira-ornamental, enfeita jardins residenciais e públicos com muito despojamento e beleza. Isolada ou em grupos, deve ser plantada preferencialmente em locais de clima quente. Suas folhas são muito grandes, longas e largas e que se partem com a ação do vento. A inflorescência, formada na primavera e verão, é muito ornamental, apresentando brácteas de coloração rósea, mais vistosos na variedade royal. É muito utilizada como flor-de-corte também. Deve ser cultivada a pleno sol, em solo fértil e rico em matéria orgânica, irrigado com freqüência. Não é tolerante às geadas e a ventos fortes. Multiplica-se pela divisão do rizoma e de mudas que se formam naturalmente a partir deste.",
      "loc": [],
      "__v": 0
    },
    {
      "_id": "591c98e26fcdd20011bb4c22",
      "nome_pop": "Espada-de-são-jorge, Língua-de-sogra, Rabo-de-lagarto, Sansevéria",
      "nome_cie": "Sansevieria trifasciata",
      "familia": "Asparagaceae",
      "categoria": "Folhagens, Forrações à Meia Sombra",
      "origem": "África",
      "clima": "Equatorial, Subtropical, Tropical",
      "luminosidade": "Meia Sombra, Sol Pleno",
      "altura": "0.4 a 0.6 metros, 0.6 a 0.9 metros",
      "info": "Herbácea de resistência extrema, excelente para jardins de baixa manutenção. No entanto seu crescimento é um pouco lento. Suas folhas são muito ornamentais e podem se apresentar de coloração verde acinzentada e variegadas, com margens de coloração branco-amareladas, todas com estriações de um tonalidade mais escura. As flores brancas não tem importância ornamental. É uma planta de utilização bastante tradicional e a cultura popular recomenda como excelente protetor espiritual.\nDevem ser cultivadas à pleno sol ou meia-sombra, em vasos ou em maciços e bordaduras. Resiste tanto à estiagem, como ao frio e ao calor, além de ser pouco exigente quanto à fertilidade. Multiplica-se por divisão de touceiras, formando mudas completas com folhas, rizoma e raízes.",
      "loc": [],
      "__v": 0
    },
    {
      "_id": "591c9ded6fcdd20011bb4c23",
      "nome_pop": "Lança-de-são-jorge, Lança, Espada",
      "nome_cie": "Sansevieria cylindrica",
      "familia": "Asparagaceae",
      "categoria": "Cactos e Suculentas, Folhagens, Plantas Esculturais",
      "origem": "África, Angola",
      "clima": "Continental, Equatorial, Mediterrâneo, Oceânico, Semi-árido, Subtropical, Temperado, Tropical",
      "luminosidade": "Luz Difusa, Meia Sombra, Sol Pleno",
      "altura": "0.6 a 0.9 metros",
      "info": "A lança-de-são-jorge é uma planta herbácea, rizomatosa e suculenta, que por suas características esculturais e sua rusticidade, torna-se uma planta ornamental de interior por excelência. Suas folhas crescem em forma de leque, em rosetas basais. Elas são cilíndricas, eretas, rígidas e lisas, de cor verde-escura a acinzentadas com raias verde-claras. O florescimento ocorre uma vez ao ano, na primavera. As inflorescências surgem da base da planta, são longas e possuem efeito ornamental secundário. Elas contém numerosas flores tubulares, fulgazes, de cor branca rosada e muito perfumadas. No jardim, a lança ganha destaque em bordaduras ao longo de prédios e muros. Mas pode ser utilizada isolada ou em grupos, compondo com outras plantas. Multiplica-se por separação das mudas que se formam junto à planta mãe, assim como por estacas das folhas.",
      "loc": [],
      "__v": 0
    },
    {
      "_id": "591ca5be6fcdd20011bb4c24",
      "nome_pop": "Cica, Palmeira-sagu, Sagu",
      "nome_cie": "Cycas revoluta",
      "familia": "Cicadaceae",
      "categoria": "Arbustos, Arbustos Tropicais, Bonsai, Plantas Esculturais",
      "origem": "Ásia, Indonésia, Japão",
      "clima": "Equatorial, Oceânico, Subtropical, Tropical",
      "luminosidade": "Meia Sombra, Sol Pleno",
      "altura": "3.0 a 3.6 metros",
      "info": "Vedete dos jardins contemporâneos e tropicais, a cica se parece com uma pequena palmeira. Suas folhas são longas, rígidas e brilhantes, compostos por folíolos pontiagudos. É uma planta dióica, de origem pré-histórica, com crescimento bastante lento, o que a torna muito valorizada no mercado. Quanto mais velho o exemplar, maior valor alcança. Os ovários, que ficam protegidos no topo da planta fêmea durante a floração, são muito difíceis de serem polinizados, desta forma, praticamente 100% dos frutos obtidos no jardim residencial são estéreis. As plantas do sexo masculino são raras em cultivo. No paisagismo, vai bem como planta isolada e em conjuntos no jardim ou em vasos. Multiplica-se por separação das mudas formadas entorno da planta mãe. A multiplicação por sementes é muito difícil e só é interessante comercialmente, pois exige tecnologia e pessoal especializado.",
      "loc": [],
      "__v": 0
    },
    {
      "_id": "591ca9bb6fcdd20011bb4c27",
      "nome_pop": "Palmeira-sagu, Sagu, Cica, Cicas, Palmeira-samambaia, Cica-elegante",
      "nome_cie": "Cycas circinalis",
      "familia": "Cicadaceae",
      "categoria": "Arbustos, Arbustos Tropicais, Árvores, Folhagens, Palmeiras, Plantas Esculturais",
      "origem": "Índia, Sri Lanka",
      "clima": "Equatorial, Oceânico, Subtropical, Tropical",
      "luminosidade": "Meia Sombra, Sol Pleno",
      "altura": "4.7 a 6.0 metros",
      "info": "A palmeira-sagu é uma planta dióica, arbustiva e lenhosa, que é largamente utilizada no paisagismo, pela beleza singular formada pelo conjunto das folhas brilhantes e longas, dispostas em coroa. Apesar do nome e do aspecto, ela não apresenta parentesco com as palmeiras nem com as samambaias. Na verdade ela pertence à Cicadaceae, uma família da plantas com características pré-históricas. O nome científico circinalis, do latim “espiral”, é uma referencia aos folíolos que são enrolados quando jovens. Na maioria dos exemplares de palmeira-sagu o tronco é simples, mas em plantas mais velhas podem ocorrer ramificações. Ele apresenta casca grossa e rugosa, de cor castanha, que pode servir de suporte para epífitas, como orquídeas. As folhas são pinadas, de cor verde clara e muito longas, com cerca de 1,5 metros de comprimento. As sementes ainda são recobertas por uma camada esponjosa que lhes permite flutuar na água. A polinização é pelo vento e por insetos.",
      "loc": [],
      "__v": 0
    },
    {
      "_id": "591cabb06fcdd20011bb4c28",
      "nome_pop": "Moréia-bicolor, Dietes, Moréia",
      "nome_cie": "Dietes bicolor",
      "familia": "Iridaceae",
      "categoria": "Flores Perenes",
      "origem": "África, África do Sul",
      "clima": "Equatorial, Subtropical, Tropical",
      "luminosidade": "Meia Sombra, Sol Pleno",
      "altura": "0.4 a 0.6 metros, 0.6 a 0.9 metros",
      "info": "Planta muito rústica e ornamental, a moréia tornou-se muito popular nos últimos anos em função da sua facilidade de cultivo e baixa manutenção. Vistosa, sua folhagem é bastante resistente. As folhas são eretas, planas e rígidas. As flores se formam o ano todo, mas com maior intensidade nos meses mais quentes. Sua utilização paisagística é ampla, combinando com diversos estilos de jardins. Pode ser cultivada isolada, em grupos, maciços ou como bordadura. Devem ser cultivadas em solo composto de terra de jardim e terra vegetal, com regas regulares. Tolerante ao frio. Multiplica-se por divisão da touceira, tendo o cuidado de reservar uma parte do rizoma para cada muda.",
      "loc": [],
      "__v": 0
    },
    {
      "_id": "591cad3e6fcdd20011bb4c29",
      "nome_pop": "Estrelítzia, Ave-do-paraíso, Estrelitza, Flor-da-rainha",
      "nome_cie": "Strelitzia reginae",
      "familia": "Strelitziaceae",
      "categoria": "Flores Perenes",
      "origem": "África, África do Sul",
      "clima": "Oceânico, Subtropical, Tropical",
      "luminosidade": "Sol Pleno",
      "altura": "0.9 a 1.2 metros, 1.2 a 1.8 metros",
      "info": "A estrelítzia é uma planta herbácea muito popular e tradicional. Seu nome científico é uma homenagem à rainha Sofia Carlota de Mecklenburg-Strelitz, esposa do rei Jorge III, do Reino Unido. Ela é entouceirada, rizomatosa e apresenta folhas rijas e coriáceas, de coloração verde-azulada, muito ornamentais. As inflorescências da estrelítzia são formadas durante o ano todo, mas principalmente no verão. A espata é o bico, e serve de bainha para as flores que emergem de coloração laranja, com anteras e estigmas azuis, em forma de flecha. Estas inflorescências são muito duráveis e largamente utilizadas como flor-de-corte.",
      "loc": [],
      "__v": 0
    },
    {
      "_id": "591cdb0511be5b00113274c6",
      "nome_pop": "Eucalipto-cheiroso, eucalipto-cidró",
      "nome_cie": "Eucalyptus citriodora",
      "familia": "Myrtaceae",
      "categoria": "Árvores, Árvores Ornamentais, Medicinal",
      "origem": "Queensland - Austrália",
      "clima": "Tropical e Subtropical",
      "luminosidade": "Sol pleno",
      "altura": "Chega atingir a mais de 30 metros de altura.",
      "info": "As folhas são persistentes, finas, com formato lanceolado, possuem muitas glândulas que segregam óleo. Suas flores são pequenas e de coloração creme. Os frutos são pequenos, lenhosos, de formato um pouco cônico. Para saída das sementes possuem válvulas que se abrem. Anualmente a casca de coloração marrom do tronco se solta, ficando bem liso e de coloração verde-acinzentado. De sua madeira é extraída a celulose para diversos finalidades, também usada na construção civil, para postes e mourões, na fabricação de móveis, etc. Das suas folhas é extraído óleo essencial utilizados na indústria de perfumaria e desinfetante. Tem propriedades medicinais sendo utilizada como descongestionante das vias respiratórias. Tem fácil cultivo, prefere solo argilo-arenoso.Irrigações periódicas durante o primeiro ano. As árvores adultas são muito tolerantes à períodos de seca. Se propaga por sementes.",
      "loc": [],
      "__v": 0
    },
    {
      "_id": "591f56190b53970011778767",
      "nome_pop": "Espatodea, Tulipeira, Tulipeira-africana, Bisnagueira, Árvore-de-bisnagas, Árvore-de-tulipas.",
      "nome_cie": "Spathodea campanulata",
      "familia": "Bignoniaceae",
      "categoria": "Árvores, Árvores Ornamentais",
      "origem": "África Central",
      "clima": "Tropical, não tolera climas frios",
      "luminosidade": "Sol Pleno",
      "altura": "Pode atingir ate 24 metros de altura",
      "info": "A Espatodea é uma ótima árvore ornamental para arborização urbana, de crescimento moderado a rápido, muito utilizada em parques e jardins públicos. Suas folhas são grandes, opostas, compostas de muitos folíolos alongados e oval-lanceolados. Seu tronco chega a dimensões – 30 a 50 cm, a madeira é mole, de casca fina e de cor clara. As Flores são de cores vermelho-alaranjadas ou amarelas, sendo que a primeira florada irá ocorrer quando a árvore tiver de 3 a 4 anos. Devem ser plantadas sob sol pleno em solo fértil e bem drenado, com bastante matéria orgânica. Multiplica-se por sementes.",
      "loc": [],
      "__v": 0
    },
    {
      "_id": "5925bf692b45750011f8d136",
      "nome_pop": "Jambo-vermelho, jambo-da-índia, jambeiro-de-malaca, jambo-chá, ameixa-rosa,  jambo-rosa, eugenia",
      "nome_cie": "Syzygium malaccense",
      "familia": "Myrtaceae",
      "categoria": "Árvores, Árvores Ornamentais, Medicinal",
      "origem": "Índia, Polinésia, Sumatra, Java e Vietnã",
      "clima": "Tropical, subtropical úmido",
      "luminosidade": "Sol pleno",
      "altura": "12 a 15 m",
      "info": "Syzygium malaccense, árvore popularmente conhecida como jambo-vermelho, tem origem asiática, mais especificamente da Índia e da Malásia. É uma árvore frutífera de países tropicais e subtropicais, utilizada popularmente na alimentação e no tratamento de distúrbios gastrintestinais, nas inflamações de diferentes etiologias e no diabetes. A planta pode atingir de 12 a 15m de altura, com tronco reto e copa densa, com forma piramidal e ramificação abundante.  As folhas são grandes, compridas e brilhantes. De agosto a fevereiro, época da florada, ela se recobre de flores vermelhas, caracterizando seu aspecto ornamental. Os frutos desenvolvem-se desta data até a época de colheita, que ocorre de janeiro a maio. O fruto pode ser consumido in natura ou em forma de compotas, eles contêm vitaminas A, B1, B12, além de cálcio, ferro e fósforo.Os frutos de jambo-vermelho são piriformes, carnosos, indeiscentes, do tipo bacóide. Sua propagação comumente é realizada por sementes",
      "loc": [
        {
          "lat": -7.2051029,
          "lng": -39.4480353
        }
      ],
      "__v": 0
    },
    {
      "_id": "5925ee1edf667300116cae77",
      "familia": "Arecaceae",
      "loc": [
        {
          "lat": -7.232036,
          "lng": -39.4371576
        },
        {
          "lat": -3.7467745,
          "lng": -38.4887446
        },
        {
          "lat": -7.2097771,
          "lng": -39.4461558
        },
        {
          "lat": -3.8286563,
          "lng": -38.4660992
        }
      ],
      "__v": 0,
      "info": "A palmeira macaúba possui tronco ereto do tipo “estipe”, geralmente cilíndrico, com diâmetro variando de acordo com a espécie e posição no estipe, podendo atingir até 20 metros em altura. Os frutos de macaúba não contêm substâncias tóxicas e apresentam duas partes comestíveis, a polpa (mesocarpo) e a amêndoa. Ambas são consumidas tradicionalmente in natura ou nas preparações da culinária regional, tais como sorvetes, bolos, paçoca doce e cocada, podendo enriquecer a dieta como fonte complementar de nutrientes essenciais (Ramos et al., 2008). A extração dos óleos contidos na polpa (altamente insaturado) e na amêndoa (saturado), tem despertado grande interesse comercial pela crescente demanda neste segmento de mercado. (Brasil. Ministério do Meio Ambiente.)",
      "clima": "Cerrado, Caatinga, Mata Atlântica",
      "categoria": "Palmeira",
      "origem": "Nativa do Brasil",
      "localidade": "UC - Sítio Fundão",
      "luminosidade": "não é endêmica do Brasil",
      "altura": "+- 20 metros",
      "nome_cie": "Acrocomia  intumescens",
      "nome_pop": "Macaúba , Macaíba , Palmeira-barriguda , Macaúba-barriguda"
    },
    {
      "_id": "59c2b3b042a4ab00115596fb",
      "familia": "Combretaceae",
      "loc": [
        {
          "lat": -7.2349813,
          "lng": -39.4343022
        },
        {
          "lat": -7.234601,
          "lng": -39.4351898
        }
      ],
      "__v": 0,
      "info": "Plantas tóxicas para ruminantes e eqüídeos no Norte Piauiense. PARTES TÓXICAS: folhas e brotos, secos ou verdes. SINTOMATOLOGIA Edema subcutâneo, fezes ressequidas, que se tornam pastosas, com muco, com ou sem estrias de sangue e odor desagradável. TRATAMENTO Esvaziamento gástrico e tratamento sintomáticos. DESCRIÇÃO BOTÂNICA Arbusto ramoso, de folhas lanceoladas, de base obtusa e ápice agudo, glabras, pecioladas. Flores dispostas em inflorescências curtas, fruto provido de alas membranáceas.",
      "clima": "Mata seca, Caatinga, Cerrado, Mata úmida",
      "categoria": "Árvore",
      "nome_cie": "Thiloa glaucocarpa (Mart.) Eichler",
      "localidade": "UC - Sítio Fundão",
      "luminosidade": "não é endêmica do Brasil",
      "altura": "8 metros",
      "origem": "Nativa do Brasil",
      "nome_pop": "Sipaúba"
    },
    {
      "_id": "59c2b6e242a4ab00115596fd",
      "nome_pop": "Espinheira santa, Cancorosa, Espinheira Divina, Cancerosa, Sombra de Touro.",
      "nome_cie": "Maytenus ilicifolia",
      "familia": "Celastraceae",
      "categoria": "Árvore",
      "origem": "Nativa do Brasil",
      "clima": "Cerrado",
      "luminosidade": "Meia sombra como a pleno sol.",
      "altura": "Até 10 metros",
      "info": "Árvore perenifólia de casca lisa, crescimento lento, folhas simples e alternadas, verde escuras e bordas com espinhos. Planta de floresta não muito densa, próximo a rios e riachos. Encontrada em altitudes de até 1200 m. Pode ser cultivada tanto para fins econômicos (pelas propriedades medicinais) como também paisagísticos. Várias pesquisas em universidades tem sido feitas sobre esta planta, com constatações científicas comprovadas. Possui terpenos, flavonoides, mucilagens, açúcares, ferro, enxofre, sódio, cálcio. Usado no tratamento de úlceras gástricas, gastrite, problemas estomacais e azia. Tem ação cicatrizante para a pele e considerado anti-inflamatório e antisséptico.",
      "loc": [
        {
          "lat": -7.234204,
          "lng": -39.4323907
        }
      ],
      "__v": 0,
      "localidade": "Parque Estadual Sítio Fundão"
    },
    {
      "_id": "59c2b52142a4ab00115596fc",
      "familia": "Sapindaceae",
      "loc": [
        {
          "lat": -7.2341466,
          "lng": -39.432274
        },
        {
          "lat": -7.2343442,
          "lng": -39.4350821
        },
        {
          "lat": -7.2435909,
          "lng": -39.4328902
        }
      ],
      "__v": 0,
      "info": "Árvore de médio a grande porte, possui um fruto grande e marrom . M. pubescens é uma arbórea com distribuição ampla, ocorre no Cerrado brasileiro e arredores, bem como em outros países sul-americanos. As subpopulações foram encontradas com densidades variadas, alcançando até 120 indivíduos por hectare. Estudos de compostos químicos retirados da casca da espécie tem demonstrado o potencial uso de extratos da planta para controle de larvas do mosquito Aedes aegypti Linnaeus e do carrapato Rhipicephalus microplus Canestrini (Silva et al., 2004; Fernandes, 2008). O extrato bruto etanólico retirado da casca, semente e raíz da espécie também apresentou atividade antimicrobiana para bácterias Gram-positivas, inclusive estafilococos multirresistentes e Candida albicans, o que sugere sua utilização como anti-séptico ou desínfetante (Pimenta et al., 2000).",
      "clima": "Caatinga, Cerrado",
      "categoria": "Arvore",
      "origem": "Nativa do Brasil",
      "localidade": "UC - Sítio Fundão",
      "luminosidade": "não é endêmica do Brasil",
      "altura": "6 a 20 metros",
      "nome_cie": "Magonia pubescens A. St.-Hil.",
      "nome_pop": "Tingui, Tingui verdadeiro, Timbó-do-cerrado."
    },
    {
      "_id": "59c2b8ff42a4ab00115596ff",
      "familia": "Bignoniaceae",
      "loc": [
        {
          "lat": -7.2349341,
          "lng": -39.4342888
        },
        {
          "lat": -7.2055895,
          "lng": -39.4479986
        },
        {
          "lat": -3.7450284,
          "lng": -38.4858905
        },
        {
          "lat": -3.8286563,
          "lng": -38.4660992
        }
      ],
      "__v": 0,
      "info": "Árvore de tronco reto e cilíndrico; casca relativamente lisa, acinzentada, levemente fissurada longitudinalmente, ramos subcilíndricos, glabrescentes, mas farinoso-pubescente no ápice. A madeira muito valorizada, empregada em construções externas, trabalhos de carpintaria e marcenaria, e muitos outros trabalhos, inclusive confecção de instrumentos musicais. Árvore extremamente ornamental.(Lorenzi, 2008). Suas flores produzem néctar, atraindo vários visitantes, principalmente abelhas. Recomenda-se o plantio dessa espécie para fortalecer a conservação de abelhas nativas. (Silva et al, 2012)",
      "clima": "Cerrado, Mata úmida",
      "categoria": "Árvores",
      "origem": "Nativa do Brasil",
      "localidade": "UC - Sítio Fundão, IFCE - Campus Crato",
      "luminosidade": "não é endêmica do Brasil",
      "altura": "acima de 12 metros",
      "nome_cie": "Handroanthus impetiginosus (Mart. ex DC.) Mattos - Sinonímias: Tecoma impetiginosa Mart., Tabebuia avellanedae Lorentz ex Griseb., Tabebuia impetiginosa (Mart. ex DC.) Standl.",
      "nome_pop": "Ipê-roxo, Cabroe, Casquinho, Ipê, Ipê-de-flor-roxa, Ipê-mirim, Ipê-preto, Ipê-rosa, Pau-d'arco, Pau-d'arco-roxo"
    },
    {
      "_id": "59c2ba9c42a4ab0011559701",
      "nome_pop": "Mofumbo, mufumbo, pente-de-macaco",
      "nome_cie": "Combretum leprosum Mart.",
      "familia": "Combretaceae",
      "categoria": "Arbusto, Árvore, Liana/volúvel/trepadeira",
      "origem": "Nativa do Brasil",
      "clima": "Caatinga",
      "luminosidade": "Sol pleno",
      "altura": "Até 6 metros",
      "info": "Segundo a literatura, tem valor medicinal, sendo por exemplo suas folhas e entrecasca hemostáticas, sudoríficas e calmantes. Tem porte arbustivo, lenhoso e ramificado. Além disso, sua madeira é usada como lenha na confecção de utensílios domésticos e suas flores são importantes fontes de néctar e pólen para alguns animais, especialmente abelhas. Espécie apícola.",
      "loc": [
        {
          "lat": -7.2346079,
          "lng": -39.4351786
        }
      ],
      "__v": 0
    },
    {
      "_id": "59c2c35d42a4ab001155970e",
      "familia": "Urticaceae",
      "loc": [
        {
          "lat": -7.2319191,
          "lng": -39.4368268
        },
        {
          "lat": -3.74794,
          "lng": -38.4867512
        },
        {
          "lat": -7.2097771,
          "lng": -39.4461558
        },
        {
          "lat": -3.8437342,
          "lng": -38.4651133
        }
      ],
      "__v": 0,
      "info": "Árvore de medio porte, pioneira, 4 a 8 metros de altura, de madeira fraca e crescimento rápido. Prefere locais sombreados e umidos. Folhas compostas com 8 partes, de 40 cm. A flor e sementes aparecem como um pequeno cacho no topo da arvore.  Pioneira e rústica, ideal para inicio de reflorestamento. Atrativa para fauna, oferece alimento para pássaros, bicho preguiça, e morada para vários tipos de insetos como formigas e cupins. Floresce em Setembro, frutos em Junho.",
      "clima": "Cerrado, Caatinga, Mata úmidad",
      "categoria": "Árvore",
      "nome_cie": "Cecropia Pachystachya Trécul",
      "localidade": "UC - Sítio Fundão",
      "luminosidade": "não é endêmica do Brasil",
      "altura": "4 a 8 metros",
      "origem": "Nativa do Brasil",
      "nome_pop": "Toré, Imbaúba, pau formiga, torém"
    },
    {
      "_id": "59c2c57342a4ab0011559712",
      "familia": "Sapindaceae",
      "loc": [
        {
          "lat": -7.2318949,
          "lng": -39.4343907
        },
        {
          "lat": -3.7454266,
          "lng": -38.4839615
        }
      ],
      "__v": 0,
      "info": "A árvore é amplamente cultivada em pomares domésticos e floresce de agosto a outubro. Os frutos amadurecem de janeiro a março e são comercializados nas feiras das regiões Norte e Nordeste do país. As sementes são tidas como antidiarréicas e usadas como adstringentes. O chá das sementes é utilizado para amenizar os problemas de desidratação. Por outro lado, o chá das folhas é indicado para as “dores de cadeira” e para os problemas renais.",
      "clima": "Caatinga, Mata seca, Cerrado",
      "categoria": "Árvore",
      "nome_cie": "Talisia esculenta Radlk.",
      "localidade": "UC - Sítio Fundão",
      "luminosidade": "não é endêmica do Brasil",
      "altura": "Até 12 metros",
      "origem": "Nativa do Brasil",
      "nome_pop": "Pitombeira"
    },
    {
      "_id": "59c2c3b542a4ab001155970f",
      "nome_pop": "Jurema preta, Calumbi, jurema braba",
      "nome_cie": "Mimosa tenuiflora (Willd.) Poir. - Sinonímia: Acacia tenuiflora Willd., Acacia hostilis Mart., Mimosa hostilis (Mart.) Benth., Mimosa limana Rizzini.",
      "familia": "Fabaceae Mimosoideae",
      "categoria": "Arbusto, arvoreta ou árvore",
      "origem": "Nativa do Brasil",
      "clima": "Caatinga, Cerrado",
      "luminosidade": "Sol pleno",
      "altura": "5 a 7 metros",
      "info": "Madeira: muito resistente, empregada para obras externas, como mourões, estacas e pontes, para pequenas construções, rodas, peças de resistência, móveis rústicos. Fornece excelente lenha e carvão de alto valor energético. Medicina caseira: o pó da casca é muito eficiente em tratamentos de queimaduras, acne, defeitos da pele e esfoladelas causadas por pressão. Tem efeito antimicrobiano, analgésico, regenerador de células, febrífugo e adstringente peitoral. As folhas são usadas com as mesmas finalidades. Veterinária popular: o efeito cicatrizante serve também nos animais domésticos e a planta é usada em lavagens contra parasitas. Na medicina popular serve também para tratar diabetes, inflamação e colesterol alto.",
      "loc": [
        {
          "lat": -7.231837,
          "lng": -39.4371259
        },
        {
          "lat": -3.7441757,
          "lng": -38.4876375
        }
      ],
      "__v": 0,
      "localidade": "Parque Estadual do Cocó - Fortaleza - CE"
    },
    {
      "_id": "59c2bd1c42a4ab0011559704",
      "familia": "Fabaceae (Subfamília: Caesalpiniodeae)",
      "loc": [
        {
          "lat": -7.2323945,
          "lng": -39.4330152
        },
        {
          "lat": -7.231988,
          "lng": -39.4347411
        },
        {
          "lat": -7.2323542,
          "lng": -39.433058
        },
        {
          "lat": -3.7449039,
          "lng": -38.4860024
        },
        {
          "lat": -3.8298122,
          "lng": -38.4779285
        }
      ],
      "__v": 0,
      "info": "Sagrada pelos indígenas, que serviam os frutos antes de rituais de meditação, e pesquisas recentes demonstraram que realmente, o fruto pode trazer benefícios à organização mental, o fruto é rico em ferro, e é indicado a quem sofre de anemia. Da casca do jatobá se faz uso medicinal pelas populações das regiões onde esta árvore é nativa pois, a mesma tem ação adstringente, antibacteriana, antiespasmódica, antifúngica, antiinflamatoria, antioxidante, aperiente, balsâmica, descongestionante, diurética, estimulante, estomáquica, expectorante, fortificante, hepatoprotetora, laxante, peitoral, tônica e vermífuga. Com essas propriedades, o chá da casca do jatobá é recomendado para tratamento de problemas respiratórios e gastrointestinais , para problemas urinários (cistites e retenção hídrica) e calculo renal.",
      "clima": "Cerrado, Cerradão, Mata úmida",
      "categoria": "Árvore",
      "origem": "Nativa do Brasil",
      "localidade": "UC - Sítio Fundão, IFCE-Campus Crato",
      "luminosidade": "não é endêmica do Brasil",
      "altura": "Até 40 metros",
      "nome_cie": "Hymenaea  stigonocarpa Mart. ex Hayne",
      "nome_pop": "Jatobá-de-veado"
    },
    {
      "_id": "59c2bdcc42a4ab0011559705",
      "nome_pop": "Croatá, bromelia",
      "nome_cie": "Bromelia Karatas L.",
      "familia": "Bromeliaceae",
      "categoria": "Bromélias, Folhagens, Frutas e Legumes, Medicinal, Plantas Hortícolas",
      "origem": "América do Sul, Argentina, Bolívia, Brasil, Colômbia, Paraguai",
      "clima": "Tropical",
      "luminosidade": "Sol pleno, meia sombra",
      "altura": "0.4 a 0.6 metros, 0.6 a 0.9 metros, 0.9 a 1.2 metros",
      "info": "Bromélias são plantas relativamente rústicas e de fácil cultivo. São plantas de clima tropical e adaptam-se com certa facilidade em ambientes diversos:  internos ou externo desde que tomados alguns cuidados básicos com relação à luminosidade e umidade. A planta, geralmente,  adaptada de um tanque reservatório, formado pelas axilas na base de suas folhas, onde armazena água de chuva, orvalho e nutrientes como: (resíduos vegetais, poeira, dejetos de pássaros, etc.), com o qual faz a sua manutenção. Na natureza, essa adaptação, garante-lhe a sobrevivência nos períodos de secas mais prolongadas. De uso medicinal para: Ferimentos, Amigdalites, Eliminação do muco respiratório e catarro. Com propriedades expectorante e cicatrizante.",
      "loc": [
        {
          "lat": -7.2323964,
          "lng": -39.4330275
        },
        {
          "lat": -3.8265673,
          "lng": -38.4670851
        }
      ],
      "__v": 0,
      "localidade": "ARIE - SÍTIO CURIÓ"
    },
    {
      "_id": "59c2bee242a4ab0011559707",
      "familia": "Rhamnaceae",
      "loc": [
        {
          "lat": -7.2318945,
          "lng": -39.4342878
        },
        {
          "lat": -5.40022452,
          "lng": -40.07068442
        },
        {
          "lat": -3.7468304,
          "lng": -38.4886791
        },
        {
          "lat": -7.2097771,
          "lng": -39.4461558
        }
      ],
      "__v": 0,
      "info": "Esta espécie se adapta bem a locais mais úmidos, onde se torna árvore elegante. Suas folhas assemelham-se às folhas de canela, exceto pelo tom verde mais claro e consistência mais membranácea. Suas flores são de cor creme, pequenas e fornecem néctar para abelhas durante a estação seca. Estas dão origem a frutos esféricos, também pequenos, de cor amarelada, doces, com uma semente em seu interior. A árvore é reputada por diversas propriedades medicinais. Entre seus componentes químicos, destacam-se vitamina C, pó de juá, cafeína, ácido betulínico e saponinas (estas últimas consideradas tóxicas, se ingeridos em grandes quantidades). O extrato do juazeiro, o juá, é empregado na indústria farmacêutica em produtos cosméticos, dentre eles xampus e cremes, bem como em cremes dentais.",
      "clima": "Caatinga, Restinga e Mata Úmida",
      "categoria": "Árvore",
      "nome_cie": "Ziziphus joazeiro Mart.",
      "localidade": "UC - Sítio Fundão",
      "luminosidade": "é endêmica do Brasil",
      "altura": "acima 10 metros",
      "origem": "Nativa do Brasil",
      "nome_pop": "Joá, Juazeiro, laranjeira-de-vaqueiro, juá-fruta, juá e juá-espinho."
    },
    {
      "_id": "59c2c03842a4ab0011559709",
      "nome_pop": "Laranjinha",
      "nome_cie": "Hirtella racemosa Lam.",
      "familia": "Chrysobalanaceae",
      "categoria": "Árvore pequena ou arbusto",
      "origem": "América Central e do Sul",
      "clima": "Tropical e subtropical",
      "luminosidade": "Sol pleno, meia sombra",
      "altura": "Até 6 metros",
      "info": "La = -7.2320342    Lon = -39.4349056\nDistribuição geográfica e habitat: H. racemosa tem distribuição muito ampla, ocorrendo do México ao sul do Brasil, em várias tipologias florestais (PRANCE 1972). H. racemosa var. hexandra é citada por Prance e Sothers (2012) para as unidades federativas das regiões Norte e Centro-Oeste e para os estados do Maranhão, Ceará, Paraíba, Pernambuco, Sergipe e Bahia. Essa variedade apresenta-se como um táxon raro na Região Geoeconômica de Brasília, tendo, até o presente momento, sido amostrada apenas duas vezes nessa região, em florestas-galerias. Utilidades: 1) Madeira: deve servir para construção de cercas e de outras obras de pequeno porte no meio rural, bem como para lenha. 2) Flores: fonte de recursos para insetos, notadamente abelhas. 4) Frutos: alimento para a fauna, principalmente pássaros. 5) Espécie: recomposição de áreas desmatadas em florestas-galerias.",
      "loc": [],
      "__v": 0
    },
    {
      "_id": "59c2c1a442a4ab001155970b",
      "luminosidade": "Endêmica do Brasil",
      "altura": "10 a 20 metros",
      "categoria": "Árvore com caule tipo estipe.",
      "__v": 0,
      "loc": [
        {
          "lng": -39.4364521,
          "lat": -7.2321284
        },
        {
          "lat": -3.8265611,
          "lng": -38.4720141
        }
      ],
      "nome_pop": "Babaçu, Babassu, gebara-uçu, coco-de-macaco, coco palmeira",
      "info": "Essa palmeira é muito comum no Maranhão, Piauí, Ceará, Pará, Mato Grosso e Tocantins. É uma palmeira elegante que pode atingir até 20 m de altura. Estipe característico por apresentar restos das folhas velhas que já caíram em seu ápice. Folhas com até 8 m de comprimento, arqueadas. Flores creme-amareladas,aglomeradas em longos cachos. Cada palmeira pode apresentar até 6 cachos, surgindo de janeiro a abril. Frutos ovais alongados, de coloração castanha, que surgem de agosto a janeiro, em cachos pêndulos. A polpa é farinácea e oleosa, envolvendo de 3 a 4 sementes oleaginosas. Nos babaçuais trabalham milhares de pessoas, predominantemente mulheres, na extração do óleo das sementes, para a indústria alimentícia, construção e artesanato. Os produtos derivados deste óleo são muito apreciados no mercado europeu. Fonte alternativa de energial renovável.",
      "familia": "Arecaceae",
      "clima": "Caatinga, Cerrado",
      "origem": "Nativa do Brasil",
      "localidade": "UC - Sítio Fundão",
      "nome_cie": "Attalea speciosa Mart. ex Spreng."
    },
    {
      "_id": "59c2c47042a4ab0011559710",
      "nome_pop": "Jurema Branca",
      "nome_cie": "Piptadenia stipulaceae (Benth.) Burke",
      "familia": "Fabaceae-Mimosoideae",
      "categoria": "Árvores, Ornamental, Arbustos",
      "origem": "Brasil, Nordeste",
      "clima": "Tropical",
      "luminosidade": "Sol pleno, meia sombra",
      "altura": "Até 7 metros",
      "info": "Comum no Nordeste brasileiro, com propriedades psicoativas. A família das leguminosas possui importantes espécies cultivadas para alimentação, inclusive do nordestino (Mangalô, Andu, Algaroba, além de Feijões de diversas espécies incluindo a Soja. A subfamília Faboidea ou Fabaceae) também exerce importante função ecológica por abrigar espécies de bactérias nitrificantes ou seja que fixam nitrogênio, essencial para a vida, no solo. Uma pequena árvore que cresce até 7 m em solos férteis, e arbustiva em solos pobres. Variedades sem espinhos são preferidas para  bonsai.  Os efeitos do vinho de jurema são muito bem descritos por José de Alencar no romance Iracema. Para entender seu efeito psicoativo não basta analisar a composição molecular e comparar com as denominadas drogas alucinógenas é necessário situar-se no contexto de expectativas e formas de uso da substancia nos sistemas de crenças brasileiros.",
      "loc": [
        {
          "lng": "-39.4331287",
          "lat": "-7.2322092",
          "_id": {
            "$oid": "59d457f7a8d3a0001171f82c"
          }
        },
        {
          "lng": "-39.4354013",
          "lat": "-7.2320381",
          "_id": {
            "$oid": "59d457f7a8d3a0001171f82d"
          }
        }
      ],
      "__v": 0
    },
    {
      "_id": "59ee242cfadb5e001169641c",
      "familia": "Anacardiaceae",
      "loc": [
        {
          "lat": -7.2342268,
          "lng": -39.4323697
        },
        {
          "lat": -3.8298122,
          "lng": -38.4779285
        }
      ],
      "__v": 0,
      "info": "Gonçalo-Alves  é uma espécie do cerrado que está ameaçada de extinção. É considerada uma espécie pioneira e heliófita, característica de terrenos rochosos e secos, onde forma agrupamentos isolados (LORENZI, 1992) e de maior densidade em áreas de solos com melhores condições químicas. Possui madeira pesada, compacta, rígida, de grande durabilidade sob condições naturais, o que a classifica como adequada para uso na construção civil e naval, na marcenaria, para confecção de dormentes a portas de fino acabamento, além de ser uma opção para o paisagismo por seu porte e beleza da copa (LORENZI, 1992). A sua casca é adstringente e utilizada contra diarréias e no tratamento de hemorróidas; as folhas possuem ação anti-séptica, indicadas no tratamento de úlceras da pele; as raízes, quando maceradas, e sob forma de infusão, podem ser usadas no tratamento de reumatismo. A planta tem ocorrência ampla no cerrado brasileiro.",
      "clima": "Cerradão, Mata úmida, Mata seca",
      "categoria": "Árvore",
      "nome_cie": "Astronium fraxinifolium Schott.",
      "localidade": "UC - Sítio Fundão",
      "luminosidade": "não é endêmica do Brasil",
      "altura": "8 a 12 m",
      "origem": "Nativa do Brasil",
      "nome_pop": "Gonçalo alves, Gonçalave, Chibatã, Aratanha, Aroeira-Do-Campo, Batão"
    },
    {
      "_id": "59ee24fefadb5e001169641d",
      "familia": "Fabaceae/Faboideae",
      "loc": [
        {
          "lat": -7.2342382,
          "lng": -39.4324623
        }
      ],
      "__v": 0,
      "info": "A sapuva pode alcançar até 30 m. Seu tronco geralmente é tortuoso podendo atingir um diâmetro de até 80 cm, revestido por uma casca pardo-acinzentada de superfície áspera. É uma espécie pioneira e rústica, por isso muito utilizada na recomposição de matas degradadas. É também uma espécie muito ornamental, bastante utilizada em paisagismo.  A madeira de sapiúva (ou sapuva) foi no passado utilizada para carvão, lenha, construção civil e fabricação de cabos de ferramentas (enxadas, enxadão, foice).",
      "clima": "Caatinga, cerrado, mata atlântica",
      "categoria": "Árvore",
      "nome_cie": "Machaerium acutifolium Vogel",
      "localidade": "UC - Sítio Fundão",
      "luminosidade": "não é endêmica do Brasil",
      "altura": "10 à 30 m",
      "origem": "Nativa do Brasil",
      "nome_pop": "Coração de nego, Farinha seca, Jacarandá roxo, Pau de malho, Sapuva"
    },
    {
      "_id": "59ee2608fadb5e001169641e",
      "familia": "Fabaceae/Caesalpinioideae",
      "loc": [
        {
          "lat": -7.2342301,
          "lng": -39.4324765
        },
        {
          "lat": -7.2331778,
          "lng": -39.434213
        },
        {
          "lat": -7.2329672,
          "lng": -39.4336167
        }
      ],
      "__v": 0,
      "info": "A óleo-resina de Copaifera langsdorffii é extraído do tronco, podendo ser utilizado, in natura como combustível para motores diesel e também na medicina popular como anti-séptico, cicatrizante, expectorante, diurético, laxativo, estimulante, emoliente e tônico.  É a maior fonte natural conhecida de cariofileno (importante antiinflamatório) (RAIN TREE, 2008). Outro constituinte importante é ácido caurenóico, um diterpeno que possui estudos comprovados nas ações antiinflamatórias, diurética e efeitos in vivo e antimicrobianos, relaxante muscular e ações citotóxicas in vitro.  A madeira serrada pode ser utilizada para: construção civil, peças torneadas, cabos de ferramentas, carroçarias, miolo de portas, marcenaria em geral, móveis inferiores, tabuados em geral, revestimentos, laminação, torneados, folhas para compensados e construção naval.",
      "clima": "Mata úmida, Mata seca, Cerrado, Cerradão, Caatinga",
      "categoria": "Árvore",
      "nome_cie": "Copaífera langsdorffii Desf.",
      "localidade": "UC - Sítio Fundão",
      "luminosidade": "não é endêmica do Brasil",
      "altura": "até 35 m",
      "origem": "Nativa do Brasil",
      "nome_pop": "Paudoia, paudoi, copaíba"
    },
    {
      "_id": "59ee2757fadb5e001169641f",
      "familia": "Fabaceae/Mimosoideae",
      "loc": [
        {
          "lat": -7.2345027,
          "lng": -39.4332229
        }
      ],
      "__v": 0,
      "info": "Folhas compostas, bipinadas, 1-3 pares de juga; foliólos oblongos, ápice arredondado-agudo (Lorenzi, 2002). Flor séssil, pequena, monóica, cálice gamossépalo. Fruto legume, moniliforme, plano, curvado, valva áspera, marrom. Vegeta predominantemente no Maranhão, Piauí e Ceará até a Bahia, na caatinga. (Lorenzi, 2002). Em Sergipe ocorre também na Mata Atlântica. A madeira, pesada e de boa qualidade, pode ser utilizada em marcenaria leve e pequenas obras de construção civil, embora seja principalmente empregada para cabos de ferramentas e para lenha e carvão. Os ramos finos e folhas servem como forragem para o gado. (LIMA, 2012). Espécie apícola.",
      "clima": "Cerrado",
      "categoria": "Árvore",
      "origem": "Nativa do Brasil",
      "localidade": "UC - Sítio Fundão",
      "luminosidade": "Endêmica do Brasil",
      "altura": "4 à 9 m",
      "nome_cie": "Pityrocarpa moniliformis (Benth.) Luckow & R. W. Jobson",
      "nome_pop": "Catanduba, Catanduva, Angico de bezerro"
    },
    {
      "_id": "59ee28cafadb5e0011696420",
      "familia": "Apocynaceae",
      "loc": [
        {
          "lat": -7.2349975,
          "lng": -39.4346411
        }
      ],
      "__v": 0,
      "info": "A madeira é indicada para marcenaria , tornearia, tacos, para confecção de artefatos decorativos, armação de selas e de rodas de carroças, bem como para lenha e carvão. As sementes são oleaginosas. A casca fornece uma camada de cortiça de até 4 cm de espessura. As folhas e raízes são consideradas medicinais e os frutos muito procurados por pássaros e outros animais. A raiz foi outrora usada para colorir a cerveja. A árvore possui qualidades ornamentais que a recomendam para a arborização.",
      "clima": "Cerrado, Mata seca, Caatinga",
      "categoria": "Árvore, arvoreta",
      "nome_cie": "Aspidosperma cuspa (Kunth) S. F. Blake",
      "localidade": "UC - Sítio Fundão",
      "luminosidade": "não é endêmica do Brasil",
      "altura": "5 - 15 m",
      "origem": "Nativa do Brasil",
      "nome_pop": "Batinga branca, Pereiro Branco"
    },
    {
      "_id": "59ee2d90fadb5e0011696421",
      "familia": "Bromeliácea",
      "loc": [
        {
          "lat": -7.23501,
          "lng": -39.4350564
        },
        {
          "lat": -7.2347625,
          "lng": -39.4352162
        }
      ],
      "__v": 0,
      "info": "               \nSua folha possui modificações que dão uma natureza espinhenta a mesma, a macambira é queimada antes de ser oferecida ao gado.  A macambira está presente nas áreas secas do nordeste, desde a Bahia até o Piauí. Seu caule é cilíndrico e suas folhas (constituídas de duas partes distintas: base dilatada e limbo) encontram-se distribuídas em torno do caule.[1] O caule desta planta geralmente é confundido com a raiz, porém as raízes da macambira são finas, diferentemente do caule que é mais espesso.  A macambira pode ser utilizada como planta ornamental, porém sua maior utilização é nas laterais de rodovias que cortam o semi-árido para evitar a erosão (isso devido ao fato de sua raiz ser do tipo fasciculada o que dificulta a erosão). Quando queimada é utilizada como alimento para o gado. Além disso, da base de suas folhas é extraída uma massa da qual se fabrica um tipo de pão.",
      "clima": "Caatinga",
      "categoria": "Bromélia, erva",
      "nome_cie": "Bromelia laciniosa Mart. ex Schult. & Schult.f.",
      "localidade": "UC - Sítio Fundão",
      "luminosidade": "é endêmica do Brasil",
      "altura": "Até 6 m",
      "origem": "Nativa",
      "nome_pop": "Macambira, Banana de raposa"
    },
    {
      "_id": "59ee2dfcfadb5e0011696422",
      "familia": "Olacaceae",
      "loc": [
        {
          "lat": -7.2349398,
          "lng": -39.4350876
        },
        {
          "lat": -5.40368848,
          "lng": -40.06671587
        }
      ],
      "__v": 0,
      "info": "De acordo com Fernadez & Bezerra (1990), a ameixa silvestre faz parte do extrato arbustivo-arbóreo da Caatinga, figurando como uma das principais espécies. No período seco, quando a maioria das espécies da Caatinga perde as folhas, essa planta destaca-se por apresentar-se com as folhas totalmente verdes, o que caracteriza uma planta resistente à seca. O período de frutificação é muito\ncurto e concentra-se nos meses de dezembro a janeiro. O fruto da ameixa silvestre é uma baga e, apesar de não ser considerada fruta comercial, é comestível. Franco & Barros(2006), em estudos de localização e utilização de espécies de ervas medicinais presentes em uma determinada região do Piauí, verificaram que essa é uma espécie bastante utilizada no combate às infecções, ferimentos e falta de ar.  A madeira é compacta, leve, durável e fácil de trabalhar, é utilizada principalmente para confecção de cabos de ferramentas agrícolas, lenha e carvão. (LIMA, 2012)",
      "clima": "Caatinga, Mata Seca",
      "categoria": "Arbustivo-arbóreo",
      "origem": "Planta cosmopolita tropical, encontrada na África, Índia, Nova Zelândia, América Central e América do Sul.",
      "localidade": "UC - Sítio Fundão",
      "luminosidade": "não é endêmica do Brasil",
      "altura": "3 - 4 m",
      "nome_cie": "Ximenia americana L.",
      "nome_pop": "Ameixa-brava, Ameixa-braba, Ameixa do Mato, Ameixa de espinho"
    },
    {
      "_id": "59ee2ec2fadb5e0011696423",
      "familia": "Fabaceae-Mimosoideae",
      "loc": [
        {
          "lat": -7.2349374,
          "lng": -39.4350576
        }
      ],
      "__v": 0,
      "info": "Folhas pari-bipinadas, 10-18 jugas, 9, 5-24 cm de comprimento; nectário crateriforme, séssil, de localização variando da base ao ápice do pecíolo; pinas opostas, mais ou menos equilongas, com 20-52 folíolos. Inflorescência terminal, do tipo panícula, onde se dispõem glomérulos globosos 1-2 fasciculados. Flores alvas, ca. 4-5 mm de comprimento, pentâmeras; cálice campanulado, densamente pubérulo. Fruto legume, de deiscência passiva, reto, plano-compresso, oblongo a oblongo-linear.\nSua madeira é destinada para lenha e carvão. As folhas e legumes servem de forragens para animais, as flores são apícolas.",
      "clima": "Caatinga, Cerrado, Mata úmida",
      "categoria": "Arbusto, Liana/volúvel/trepadeira",
      "nome_cie": "Senegalia tenuifolia (L.) Britton & Rose",
      "localidade": "UC - Sítio Fundão",
      "luminosidade": "não é endêmica do Brasil",
      "altura": "3 - 6 m",
      "origem": "Nativa",
      "nome_pop": "Unha-de-gato, serra-goela"
    },
    {
      "_id": "59ee2faefadb5e0011696424",
      "altura": "1-3 m",
      "luminosidade": "é endêmica do Brasil",
      "categoria": "Arbusto, Árvore",
      "__v": 0,
      "loc": [
        {
          "lng": -39.4351282,
          "lat": -7.2348741
        }
      ],
      "nome_pop": "Goiabinha, araçá vermelho, araçá-bravo",
      "info": "É uma planta arbustiva, cujo fruto tem o sabor bem parecido com o da goiaba, embora seja um pouco mais ácido e com perfume mais marcante. Existem diversas espécies de araçá, sendo as mais comuns o araçá-vermelho, o araçá-de-cora, o araçá-de-praia, o araçá-do-campo, o araçá-do-mato, o araçá-pera, o araçá-rosa e o araçá-piranga. O araçá pode ser utilizado também para a recuperação de áreas degradadas, pois tem crescimento rápido e atrai a fauna. Sua frutificação ocorre na primavera e no verão. Pode ser encontrado desde a Bahia até o Rio Grande do Sul e possui grandes quantidades de vitamina A, B e C, além de proteínas e carboidratos. O óleo retirado de suas folhas é empregado como antidiarreico e antibiótico, por apresentar forte atividade contra bactérias. Suas raízes são utilizadas como diuréticas e antidiarreicas.",
      "familia": "Myrtaceae",
      "clima": "Cerrado, Caatinga",
      "origem": "Nativa",
      "localidade": "UC - Sítio Fundão",
      "nome_cie": "Psidium myrsinites DC."
    },
    {
      "_id": "59ee323dfadb5e0011696425",
      "familia": "Moraceae",
      "loc": [
        {
          "lat": -7.2347287,
          "lng": -39.4352424
        },
        {
          "lat": -3.7445525,
          "lng": -38.4874347
        }
      ],
      "__v": 0,
      "info": "Árvore decídua, xerófita,  exclusiva dos cerrados. Espécie pioneira, Sua altura atinge até 10 metros e seu diâmetro até 40 cm. Folhas: lanceolada, subcoriácea, medindo até 13 cm de comprimento e até 6 cm de largura. Flores: bissexuais,verdes, sem pétalas. Polinizadas por abelhas  e insetos. Fruto: são mastigados, até se obter uma goma de mascar( de sabor característico (POZETTI; BERNARDI,1971) Floração: agosto-novembro. Frutificação: outubro-janeiro. Vetor de polinização: abelhas e pequenos insetos. Utilidade: construção civil, lenha e carvão.",
      "clima": "Mata seca, Cerrado",
      "categoria": "Arbusto, Árvore",
      "nome_cie": "Brosimum guadichaudii Trécul",
      "localidade": "UC - Sítio Fundão",
      "luminosidade": "não é endêmica do Brasil",
      "altura": "Até 10 m",
      "origem": "Nativa do Brasil",
      "nome_pop": "Inharé, mama-cadela"
    },
    {
      "_id": "59f7656fec751b0011f8f83b",
      "familia": "Malvaceae",
      "loc": [
        {
          "lat": -7.2350409,
          "lng": -39.4349121
        },
        {
          "lat": -7.2347523,
          "lng": -39.4352023
        }
      ],
      "__v": 0,
      "info": "Casca cinza-claro, lisa e dotada de grande número de acúleos cônicos e rígidos de até 5 cm de comprimento. Folhas compostas palmadas, com 4-7 folíolos (geralmente 5), sobre pecíolos ligeiramente dilatados no ápice e na base. Flores brancas, de 1-3 por nó, em inflorescências terminais\nFrutos do tipo cápsula elipsóide, deiscente, glabra, coriácea, contendo muitas sementes pequenas,cada uma de 6 mm, marrom-escuras, redondas, envoltas por pêlos finíssimos, com consistência sedosa, que ajudam na dispersão das mesmas. Madeira empregada em caixotaria\nCasca usada na medicina caseira contra inflamação do fígado e tratar hérnias. Os pêlos que envolvem as sementes (chamados popularmente de \"lã de barriguda\") são empregados no enchimento de almofadas, travesseiros, colchões, selas e estofamento de móveis. Nas estradas vicinais do Nordeste brasileiro, pode ser usada como cerca viva.",
      "clima": "Caatinga",
      "categoria": "Árvore",
      "origem": "Nativa do Brasil",
      "localidade": "UC - Sítio Fundão",
      "luminosidade": "é endêmica do Brasil",
      "altura": "6-18 m",
      "nome_cie": "Ceiba glaziovii (Kuntze) K. Schum.",
      "nome_pop": "Algodoeiro, barriguda, paineira-branca"
    },
    {
      "_id": "59ee3375fadb5e0011696426",
      "familia": "Myrtaceae",
      "loc": [
        {
          "lat": -7.2342347,
          "lng": -39.4350088
        },
        {
          "lat": -3.830021,
          "lng": -38.4690532
        }
      ],
      "__v": 0,
      "info": "Espécie amplamente distribuída encontrada do Nordeste ao Sul do Brasil, em áreas de Caatinga e Mata Atlântica. Possui diversos registros de coleta e não há registro de ameaça ou evidência direta de declínio populacional para a espécie. Dessa maneira a espécie é considerada como menos preocupante em relação ao risco de extinção (LC). Planta de fácil cultivo e resiste a baixas temperaturas (até – 5 graus), embora seja de altitude acima de 500 m, frutifica bem quando plantada ao nível do mar; o solo deve ser profundo, úmido, neutro, com constituição arenosa ou argilosa (solo vermelho). Embora na natureza apareça na beira de rios, as plantas podem ser cultivadas em terrenos mais enxutos, longe de rios.",
      "clima": "Caatinga, Cerrado",
      "categoria": "Arbusto",
      "nome_cie": "Eugenia punicifolia",
      "localidade": "UC - Sítio Fundão, ARIE - Sítio Curió",
      "luminosidade": "",
      "altura": "1 - 4 m",
      "origem": "Nativa do Brasil",
      "nome_pop": "Murta"
    },
    {
      "_id": "59ee34d3fadb5e0011696427",
      "familia": "Fabaceae/Caesalpinioideae",
      "loc": [
        {
          "lat": -7.2341936,
          "lng": -39.4349694
        }
      ],
      "__v": 0,
      "info": "A principal importância econômica de Dimorphandra spp. está relacionada com a comercialização da rutina, uma substância química presente nos frutos e folhas de D. mollis e D. gardneriana (Murad et al. 1968, Souza et al. 1991, Tomassini & Mors 1966, Lucci & Mazzafera 2009). A rutina faz parte, juntamente com a quercetina, da subclasse dos flavonóides, que consistem em substâncias naturais amplamente distribuídas no reino vegetal, podendo ser encontrada na cebola, uva, feijão, maçã, tomate e trigo sarraceno (Acker et al. 1996). Cerca de 50% da produção mundial de rutina é proveniente de espécies de faveira, e aproximadamente 95% da produção interna brasileira destina-se ao mercado externo, perfazendo uma receita anual de cerca de 10 milhões de dólares no período de 1996 a 2007 (CEDAC 2007).",
      "clima": "Caatinga, Cerrado",
      "categoria": "Árvore",
      "nome_cie": "Dimorphandra gardneriana Tul.",
      "localidade": "UC - Sítio Fundão",
      "luminosidade": "não é endêmica do Brasil",
      "altura": "8 - 14 m",
      "origem": "Nativa",
      "nome_pop": "Faveira, Fava d’anta"
    },
    {
      "_id": "59ee381dfadb5e0011696428",
      "familia": "Vochysiaceae",
      "loc": [
        {
          "lat": -7.2333139,
          "lng": -39.4341976
        }
      ],
      "__v": 0,
      "info": "Qualea parviflora é uma espécie nativa do Cerrado estando entre as mais importantes das plantas lenhosas da região. Apresenta hábito arbóreo com altura média de 6 m, podendo atingir 15 m, e é uma espécie decídua, perdendo as folhas durante a estação seca, de abril a agosto. Sua floração ocorre no início e decorrer da estação chuvosa, de setembro a dezembro, logo após o começo da brotação das folhas. Tem apresentado comportamento de planta invasora corrente em lavouras da região Centro-Oeste.",
      "clima": "Cerrado, Cerradão.",
      "categoria": "Arbusto, Árvore",
      "nome_cie": "Qualea parviflora Mart.",
      "localidade": "UC - Sítio Fundão",
      "luminosidade": "não é endêmica do Brasil",
      "altura": "até 15 m",
      "origem": "Nativa",
      "nome_pop": "Pau-terra"
    },
    {
      "_id": "59ee39f2fadb5e0011696429",
      "familia": "Fabaceae-Faboideae",
      "loc": [
        {
          "lat": -7.2332818,
          "lng": -39.4342127
        }
      ],
      "__v": 0,
      "info": "Árvore geralmente 5-10 m de altura, de copa achatada a alta, exalando forte odor de cumarina quando cortada; tronco 20-30 cm de diâmetro, casca lisa, castanha a vermelho-pardacenta, que se desprende em lâminas finas e grandes; ramos jovens castanhos, glabros ou curtamente pubérulos, castanho-escuros, com lenticelas brancas. A madeira é empregada na confecção de mobiliário fino, folhas flanqueadas decorativas, tanoaria, escultura, lambris, balcões e marcenaria em geral. Árvore ornamental (Lorenzi, 2008). Ameaçada de extinção.",
      "clima": "Caatinga, Cerrado",
      "categoria": "Árvore",
      "nome_cie": "Amburana cearensis (Allemão) A. C. Sm.",
      "localidade": "UC - Sítio Fundão",
      "luminosidade": "não é endêmica do Brasil",
      "altura": "até 23 metros",
      "origem": "Nativa do Brasil",
      "nome_pop": "Imburana de cheiro, Cumaru, Cerejeira"
    },
    {
      "_id": "59ee3e9ffadb5e001169642c",
      "familia": "Malvaceae",
      "loc": [
        {
          "lat": -7.2318832,
          "lng": -39.4332635
        }
      ],
      "__v": 0,
      "info": "Árvore pouco ramificada até 10 m de altura, raramente mais alta; casca com faixas verdes longitudinais, transversalmente estriada, com ou sem  protuberâncias transversais ao longo das faixas verdes, de coloração cinza nos indivíduos adultos; ramos um tanto crassos, glabérrimos, subangulosos. A madeira é leve e fácil de ser trabalhada, pode ser utilizada na confecção de caixotes, brinquedos, cepas de tamancos e outros calçados. A casca é empregada para confecção de cordas rústicas (embira), daí a razão de seu nome popular. (LIMA, 2012)",
      "clima": "Caatinga, Cerrado",
      "categoria": "Árvore",
      "origem": "Nativa",
      "localidade": "UC - Sítio Fundão",
      "luminosidade": "não é endêmica do Brasil",
      "altura": "até 10 m",
      "nome_cie": "Pseudobombax marginatum (A.St.-Hil., Juss. & Cambess.) A. Robyns",
      "nome_pop": "Embiratanha, Imbiratanha"
    },
    {
      "_id": "59ee41ebfadb5e001169642e",
      "familia": "Fabaceae-Mimosoideae",
      "loc": [
        {
          "lat": -7.2317316,
          "lng": -39.4336242
        },
        {
          "lat": -7.2097771,
          "lng": -39.4461558
        }
      ],
      "__v": 0,
      "info": "Árvore com tronco e ramos com acúleos retos ou incurvos, às vezes presentes também no lado inferior do pecíolo e raque foliar. Madeira própria para marcenaria, torno e obras internas (Lorenzi, 2009) sendo utilizada também para lenha e carvão. A casca contém tanino. Senegalia in Flora do Brasil 2020 em construção. Jardim Botânico do Rio de Janeiro.Disponível em: <http://reflora.jbrj.gov.br/reflora/floradobrasil/FB101015>. Acesso em: 27 Dez. 2017",
      "clima": "Caatinga, cerrado",
      "categoria": "Arbusto, Árvore",
      "nome_cie": "Senegalia polyphylla (DC.) Britton & Rose",
      "localidade": "UC - Sítio Fundão",
      "luminosidade": "não é endêmica do Brasil",
      "altura": "2-6 m",
      "origem": "Nativa",
      "nome_pop": "Espinheiro, espinheira"
    },
    {
      "_id": "59ee499afadb5e0011696434",
      "familia": "Anacardiaceae",
      "loc": [
        {
          "lat": -7.2322355,
          "lng": -39.43782
        },
        {
          "lat": -7.2047355,
          "lng": -39.4484075
        },
        {
          "lat": -3.7448345,
          "lng": -38.4862772
        },
        {
          "lat": -3.826879,
          "lng": -38.4700946
        }
      ],
      "__v": 0,
      "info": "O cajueiro é uma planta da família Anacardiaceae originária da região nordeste do Brasil, com arquitetura de copa tortuosa e de diferentes portes. Na natureza existem dois tipos: o comum (ou gigante) e o anão. Seu fruto, a castanha de caju, tem uma forma semelhante a um rim humano; a amêndoa contida no interior da castanha, quando seca e torrada, é popularmente conhecida como castanha-de-caju. Prologando-se ao fruto, existe um pedúnculo (seu pseudofruto) maior, macio, piriforme, também comestível, de cor alaranjada ou avermelhada; é geralmente confundido como fruto.  Sua madeira, durável e de coloração rosada é também apreciada. As flores são especialmente melíferas e têm propriedades tônicas, já que contêm anacardina. Da seiva produz-se tinta. A raiz tem propriedades purgativas. Espécie apícola.",
      "clima": "Caatinga, cerrado, mata úmida",
      "categoria": "Árvore",
      "origem": "Nativa do Brasil",
      "localidade": "UC - Sítio Fundão",
      "luminosidade": "não é endêmica do Brasil",
      "altura": "5 - 20 m",
      "nome_cie": "Anacardium occidentale L.",
      "nome_pop": "Cajueiro"
    },
    {
      "_id": "59ee4748fadb5e0011696431",
      "familia": "Arecaceae",
      "loc": [
        {
          "lat": -7.2320516,
          "lng": -39.4364308
        },
        {
          "lat": -3.8286563,
          "lng": -38.4660992
        }
      ],
      "__v": 0,
      "info": "É uma palmeira nativa dos estados de Pernambuco, Piauí, Rio Grande do Norte, Paraíba e Ceará, na Mata Atlântica (Zona da Mata e brejos de altitude), bem como na transição à caatinga (no Ceará, também podemos encontrá-la no litoral, em restingas, refletindo assim no nome da espécie, que nesse estado tem uma distribuição mais cosmopolita). É uma palmeira de hábito cespitoso (o que a difere da espécie Syagrus oleracea, pois nessa o estipe cresce soltitário, e na espécie em questão o estipe cresce em touceiras, com vários caules emergindo de um mesmo ponto). Sua panícula contém cerca de 50 frutos, de polpa amarela e adocicada, e em seu fruto, tanto o pericarpo quanto a amêndoa são comestíveis, e por isso, seus frutos são ocasionalmente comercializados.",
      "clima": "Caatinga, Cerrado, Mata seca, Mata Atlântica",
      "categoria": "Palmeira, erva",
      "origem": "Nativa",
      "localidade": "UC - Sítio Fundão",
      "luminosidade": "é endêmica do Brasil",
      "altura": "até 30 m",
      "nome_cie": "Syagrus cearensis Noblick",
      "nome_pop": "Catolé, coco-babão"
    },
    {
      "_id": "59ee41a0fadb5e001169642d",
      "familia": "Fabaceae",
      "loc": [
        {
          "lat": -7.2318854,
          "lng": -39.4332637
        }
      ],
      "__v": 0,
      "info": "A Fabaceae Albizia polycephala é uma espécie clímax que ocorre naturalmente em florestas ombrófilas e estacionais, com enorme potencial para utilização na restauração de áreas degradadas. É uma planta semidecídua, heliófita, com indivíduos que atingem altura entre 8 e 25 m e com tronco de 40 a 60 cm de diâmetro na idade adulta (SEQUEIRA et al., 2002; CARVALHO, 2006). Trata-se de espécie endêmica que apresenta ampla ocorrência natural nos biomas da Caatinga, Mata Atlântica e Cerrado de 15 estados brasileiros (CARVALHO, 2006; IGANCI, 2014). O tipo de fruto de monzê é uma vagem deiscente, achatada, de cor creme quando madura, contendo de três a sete sementes amareladas e duras, florescendo durante os meses de novembro a dezembro, com maturação nos períodos de maio a junho (BARROSO et al., 2004).",
      "clima": "Caatinga, Cerrado, Mata Atlântica",
      "categoria": "Árvore",
      "nome_cie": "Albizia polycephala (Benth.) Killip ex Record",
      "localidade": "UC - Sítio Fundão",
      "luminosidade": "é endêmica do Brasil",
      "altura": "8 - 25 m",
      "origem": "Nativa",
      "nome_pop": "Camunzé, camuzé, monzê"
    },
    {
      "_id": "59ee43bdfadb5e001169642f",
      "familia": "Faboideae",
      "loc": [
        {
          "lat": -7.2318107,
          "lng": -39.4337522
        },
        {
          "lat": -3.830021,
          "lng": -38.4690532
        }
      ],
      "__v": 0,
      "info": "Árvore decídua, com floração de Julho a Setembro, de cor lilás a roxa, ocorre no cerrado e cerradão em nove estados; usada na medicina popular e pesquisada por suas propriedades medicinais. Tem grande potencial paisagístico para uso em grupos, espécie interessante para tratamentos de bordas em áreas de preservação. Suas flores são apícolas, a casca tem propriedades medicinais. A Arvore é extremamente ornamental quando em flores, podendo ser empregada na arborização paisagística. É essencial em reflorestamentos de cerrados. ",
      "clima": "Cerrado",
      "categoria": "Árvore",
      "origem": "Nativa do Brasil",
      "localidade": "UC - Sítio Fundão, ARIE - Sítio Curió",
      "luminosidade": "não é endêmica do Brasil",
      "altura": "até 10 m",
      "nome_cie": "Andira surinamensis - Sinônímias: basiônimo Geoffroea surinamensis Bondt, heterotípico Andira retusa (Poir.) A.DC., Andira retusa var. oblonga Benth., Andira surinamensis var. ovatifoliolata N.F.Mattos",
      "nome_pop": "Angelim, Angelim do cerrado, Amargosa, Amargosinha, Sucupira preta."
    },
    {
      "_id": "59f75d54ec751b0011f8f83a",
      "familia": "Fabaceae-Caesalpinioideae",
      "loc": [
        {
          "lat": -7.2347432,
          "lng": -39.4337247
        }
      ],
      "__v": 0,
      "info": "A árvore de banha-de-galinha é pequena e notável pelos frutos muito grandes (tamanho de uma manga comum) com arilos polposos, cor de laranja, de casca externa bastante resistente, e tem 4 a 5 sementes por fruto, muito suculentas de sabor e cheiro repugnantes ao homem, porém muito apreciados pela fauna, principalmente as antas. Apesar de a polpa deste fruto ser tradicionalmente consumida por populações tradicionais, poucos relatos são encontrados sobre essa fruta visualmente muito intrigante. A Swartzia possui efetiva atividade antioxidante e também demonstrou atividade contra o Biomphalaria glabrata, um importante molusco intermediário hospedeiro do esquistossomose ou Barriga-D'água.",
      "clima": "Cerrado, Caatinga, Mata Atlântica",
      "categoria": "Árvore",
      "origem": "Nativa",
      "localidade": "UC - Sítio Fundão",
      "luminosidade": "Endêmica do Brasil",
      "altura": "10 - 20 m",
      "nome_cie": "Swartzia flaemingii Raddi var. psilonema (Harms) Cowan.",
      "nome_pop": "Banheira, Banha-de-galinha, Pacova-de-macaco, Culhão de bode."
    },
    {
      "_id": "59ee3c00fadb5e001169642b",
      "familia": "Flacourtiaceae",
      "loc": [
        {
          "lat": -7.2330444,
          "lng": -39.4337889
        }
      ],
      "__v": 0,
      "info": "Suas propriedades medicinais são usadas pelos índios até hoje, principalmente em casos de problema de pele e picadas de cobra. Facilmente encontrada em território brasileiro, a planta tem sido muito usada para produção de remédios homeopáticos, cremes fitoterápicos e no tratamento da herpes labial e das aftas. O consumo da guaçatonga deve ser evitado por gestantes, pois a planta estimula contrações uterinas, podendo ocasionar um aborto espontâneo, e também por mulheres em fase de amamentação. Não existem registros de efeitos colaterais, mas é preciso, por precaução, evitar consumir em excesso e seguir apenas as recomendações.",
      "clima": "Caatinga, Cerrado, Mata Atlântica",
      "categoria": "Arbusto",
      "origem": "Nativa",
      "localidade": "UC - Sítio Fundão",
      "luminosidade": "não é endêmica do Brasil",
      "altura": "1 - 4 m",
      "nome_cie": "Casearia sylvestris Swartz",
      "nome_pop": "Café bravo, café brabo, cabatão, guaçatonga, língua-de-tiú e pau-de-lagarto"
    },
    {
      "_id": "59c2b7e342a4ab00115596fe",
      "familia": "Mimosoideae",
      "loc": [
        {
          "lat": -7.2342342,
          "lng": -39.4324601
        },
        {
          "lat": -7.2347265,
          "lng": -39.4351771
        },
        {
          "lat": -3.8298122,
          "lng": -38.4779285
        }
      ],
      "__v": 0,
      "info": "Árvore do dossel ou sub-bosque, perenifólia ou semi-decídua, de grande porte, tolerante à seca e amplamente distribuída pela Mata Atlântica, Amazônia, Cerrado e Pantanal. Uma espécie pioneira localmente bem sucedida e indicadora de vegetação primária e em estágio avançado de regeneração na transição da restinga para outros tipos vegetacionais da Bahia. Utilizada com fonte de madeira, valorizada por ser capaz de fixar nitrogênio e rápido crescimento. O plantio de mudas só é aconselhado em áreas extremamente antropizadas e distantes de fragmentos de vegetação nativa. \n\nMorim, M.P. Plathymenia in Flora do Brasil 2020 em construção. Jardim Botânico do Rio de Janeiro.Disponível em: <http://reflora.jbrj.gov.br/reflora/floradobrasil/FB83636>. Acesso em: 22 Jun. 2019",
      "clima": "Amazônia, Caatinga, Cerrado, Mata Atlântica",
      "categoria": "Árvore",
      "origem": "Nativa do Brasil",
      "localidade": "UC - Sítio Fundão, ARIE - Sítio Curió",
      "luminosidade": "não é endêmica do Brasil",
      "altura": "até 20 m",
      "nome_cie": "Plathymenia reticulata Benth. - Sinônimia: Plathymenia foliolosa Benth.",
      "nome_pop": "Amarelo, jaguarana, balizia, esponja, juerana-branca, Acende-candeia"
    },
    {
      "_id": "59c2bc1b42a4ab0011559703",
      "familia": "Cactaceae",
      "loc": [
        {
          "lat": -7.2331677,
          "lng": -39.4340634
        },
        {
          "lat": -5.40273198,
          "lng": -40.06697295
        }
      ],
      "__v": 0,
      "info": "Depois de queimados os espinhos dos ramos novos, essa cactácea pode ser usada para a alimentação animal, caracterizando-se como uma ótima fonte de alimento alternativo para bovinos, ovinos e caprinos no período da estiagem. Com teores de proteína em torno de 11,41% e produção média de 78 toneladas por hectare, é uma planta com potencial forrageiro semelhante ao da palma. Cultivada em uma área da propriedade, a espécie é uma alternativa barata para melhor estruturar os sistemas de produção da agricultura familiar. Árvore ornamental, o furto é fonte alimento para humanos, pássaros e outro animais. (LIMA, 2012)",
      "clima": "Caatinga, Cerrado",
      "categoria": "Arbusto, Suculenta",
      "nome_cie": "Cereus jamacaru DC.",
      "localidade": "UC - Sítio Fundão",
      "luminosidade": "é endêmica do Brasil",
      "altura": "Até 6 metros",
      "origem": "Nativa do Brasil",
      "nome_pop": "Mandacaru, mandacaru-de-boi, mandacaru-facheiro, cardeiro"
    },
    {
      "_id": "5ad663cf4ba69b0004577a12",
      "nome_pop": "Catingueira, catinga-de-porco, pau-de-rato",
      "nome_cie": "Poincianella bracteosa (Tul.) L. P. Queiroz",
      "familia": "Fabaceae - Caesalpinioideae",
      "categoria": "Arbusto, Árvoreta ou Árvore",
      "origem": "Nativa do Brasil",
      "clima": "Caatinga",
      "luminosidade": "",
      "altura": "até 7m",
      "info": "Madeira utilizada para mourões, estacas, construções rústicas, lenha e carvão. Flores melíferas e sua folhagem serve como alimento para o gado. Extratos aquosos da parte aérea (caules e folhas) dessa planta possui atividade inseticida sobre larvas do A. aegypti. Folhas impari-bipinadas, folíolos alternos, coriáceos, fétidos de tamanho gradualmente amior em direção ao ápice da pina. Inflorescência terminais tipo panícula, flores com pétalas livres entre si de cor amarela.Floração no mês de março. Fruto tipo legume, fortemente compresso, castanho. Sementes com seis castanhas.\n",
      "localidade": "ARIE - TAUÁ",
      "loc": [
        {
          "lat": -5.40031291,
          "lng": -40.0713369
        }
      ]
    },
    {
      "_id": "5ad6660b4ba69b0004577a13",
      "nome_pop": "Mulungu, bucaré e mulungu-da-flor-vermelha e Mulungu-da-flor-amarela, Muchôco, Mulungá",
      "nome_cie": "Erythrina velutina Wild. - Sinonímia: Chirocalyx velutinus Walp., Corallodendron elutinum (Willd.) Kuntze; Erythrina aculeatissima Desf., Erythrina splendida Diels.",
      "familia": "Fabaceae/Papilionoideae",
      "categoria": "Árvore",
      "origem": "Nativa do Brasil",
      "clima": "Caatinga, Cerrado e Mata Atlântica",
      "luminosidade": "",
      "altura": "até 15 m",
      "info": "o nome genérico Erythrina vem do grego erythros, que significa “vermelho”, em alusão à cor das flores; o epíteto específico velutina vem do latim, devido ao fato da folha apresentar indumento de delicados e macios pêlos. nome vulgar mulungu vem do tupi, mussungú ou muzungú e do africano mulungu significando “pandeiro”, talvez pela batida no seu tronco oco emitir som. É uma planta arbórea aculeada ou espinhenta, de comportamento decíduo de mudança foliar. O fruto é um legume um tanto curvo com 1 a 3 sementes bicolores, denominadas miméticas, de coloração vermelho-escura e vermelho-alaranjada. A floração ocorre no Ceará de janeiro a fevereiro. A madeira do mulungu é muito leve de cor esbranquiçada, mole e de baixa durabilidade natural. As flores desta espécie são comestíveis porém as sementes tem ação venenosa quando em quantidade suficiente, causando a morte. Devido ao colorido das sementes elas podem ser utilizadas em artesanato.\n",
      "localidade": "ARIE - TAUÁ",
      "loc": [
        {
          "lat": -5.39973789,
          "lng": -40.07294622
        },
        {
          "lat": -3.7439879,
          "lng": -38.4868885
        }
      ]
    },
    {
      "_id": "5ad667884ba69b0004577a14",
      "nome_pop": "Imburana, Imburana-de-espinho, imburana-brava, falsa umburana, umburana de cambão, imburana-de-abelha, imburana-vermelha.",
      "nome_cie": "Comminphora leptophloeos (Mart.) J. B. Gillett.",
      "familia": "Burseraceae",
      "categoria": "Árvore",
      "origem": "Nativa (ocorre na Bolívia)",
      "clima": "Caatinga, Mata Atlãntica.",
      "luminosidade": "",
      "altura": "Até 12 m",
      "info": "Utilidades: alimentação animal (folhas), apícola, frutos comestíveis; artesanato, celulose e papel, energia e madeira; medicinal, paisagístico. resina.  Tronco tortuoso e muito esgalhado dotado de espinhos agudos e fortes. A casca externa ou ritidoma é lisa, lustrosa, desprendendo-se em lâminas delgadas, revolutas, muito irregulares e características. Entretanto, a casca característica não deve ser confundida com a do cumaru (Amburana cearensis), desprovida de espinhos e com forte cheiro de cumarina. Folhas alternas, compostas, imparipinadas, Inflorescência em forma de panículas axilares. Floração de dezembro a janeiro no Ceará. Fruto é um drupóide, de cor verde, medindo cerca de 1,5 cm de diâmetro. Sob insolação, o fruto abre no meio, liberando uma única semente negra – salvo na base, onde se torna branca – revestida na base por um arilo vermelho.",
      "localidade": "ARIE - TAUÁ",
      "loc": [
        {
          "lat": -5.40584523,
          "lng": -40.06213878
        }
      ]
    },
    {
      "_id": "5ad67d7db97a190004ed1099",
      "nome_pop": "Quebra-faca",
      "nome_cie": "Croton conduplicatus Kunth.",
      "familia": "Euphorbiaceae",
      "categoria": "Arbusto",
      "origem": "Nativa do Brasil",
      "clima": "Caatinga",
      "luminosidade": "",
      "altura": "3 a 4 m",
      "info": "Utilidades: as folhas e ramos novos são excelentes forrageiras para caprinos, ovinos, bovinos; os frutos servem para alimentação de aves e roedores; folhas e madeira são medicinais usadas no tratamento de problemas renais; as flores são melíferas. O crescimento da planta é cespitoso, com caules acinzentados; as folhas são simples, alternas e pilosas. As flores estão reunidas em cachos terminais isolados e de cor creme-claro. Os frutos são em forma de cápsula que contém três sementes. A floração inicia no mês de janeiro e frutifica a partir do mês de março.",
      "localidade": "ARIE - TAUÁ",
      "loc": [
        {
          "lat": -5.4057075,
          "lng": -40.06238402
        }
      ]
    },
    {
      "_id": "5ad68219b97a190004ed109a",
      "nome_pop": "Maniçoba",
      "nome_cie": "Manihot pseudoglaziovii Pax et K. Hoffman",
      "familia": "Euphorbiaceae",
      "categoria": "Árvore",
      "origem": "Nativa do Brasil",
      "clima": "Caatinga",
      "luminosidade": "",
      "altura": "até 7 m",
      "info": "Utilidades: as folhas e ramos novos, fenados possuem 17,94% de proteína bruta que se constitui em excelente forrageira para bovinos, ovinos e caprinos. Ornamental.\nRaízes tuberosas semelhante à mandioca, tronco liso e coloração roxa-esbranquiçada que produz látex leitoso. As folhas são palmadas, ovais, glabras verde-claras. Os frutos são cápsulas globosas, com cinco estrias, três sementes lisas duras e amarelas pintadas de marron-escuro. Reprodução assexuada por estacas e sexuada por sementes. Floração entre os meses de setembro a outubro e frutificação entre novembro e dezembro. Madeira muito leve, macia ao corte, de textura grosseira muito suscetível ao ataque de organismos xilófagos. \n",
      "localidade": "ARIE - TAUÁ",
      "loc": [
        {
          "lat": -5.40563081,
          "lng": -40.06253046
        }
      ]
    },
    {
      "_id": "5ad6832eb97a190004ed109b",
      "nome_pop": "Pinhão bravo, Pinhão",
      "nome_cie": "Jatropha molíssima (Pohl) Baill.",
      "familia": "Euphorbiaceae",
      "categoria": "Arbusto, Arvoreta",
      "origem": "Nativa do Brasil",
      "clima": "Caatinga",
      "luminosidade": "",
      "altura": "1,5 a 3 m",
      "info": "Madeira muito leve e pouco aproveitada. O látex avermelhado da planta é utilizado na medicina caseira, é cicatrizante e hemostático. O látex tem sido empregado no tratamento de úlceras e contra o veneno de cobras. As sementes possuem óleo de fácil extração que é utilizado como purgativo para uso veterinário. A planta é ornamental. Possuem inflorescência terminal cimosa, monóica, flores pentâmeras. Frutos do tipo esquizocárpicos, secos. Com três cocas globosas de deiscência explosiva e consequente dispersão primária por autocoria. Tolerante a seca. ",
      "localidade": "ARIE - TAUÁ",
      "loc": [
        {
          "lat": -5.40553639,
          "lng": -40.0630449
        }
      ]
    },
    {
      "_id": "5ad68650b97a190004ed109c",
      "nome_pop": "Marmeleiro, marmeleiro preto",
      "nome_cie": "Croton sonderianus Muell. Arg. ",
      "familia": "Euphorbiaceae",
      "categoria": "Árvore, Arbusto",
      "origem": "Nativa do Brasil",
      "clima": "Caatinga",
      "luminosidade": "",
      "altura": "5 a 7 m",
      "info": "Utilidades: Madeira utilizada para estacas, tutoramento de culturas agrícolas, varas de cercas, ripas roliças, caibros, cancelas, lenha e carvão. As folhas quando fenadas são excelentes forrageiras para bovinos e caprinos. As flores são fonte de néctar para abelha, os frutos servem para alimentação de aves e roedores e na medicina popular a casca é utilizada como anti-inflamatória e digestiva. Arbusto ereto e pouco ramificado. As folhas são simples com estípulas alternas e pilosas. Inflorescência tipo racemo, multifloras, unissexuais. Flores alvas. Os frutos possuem formato de cápsulas com três sementes. Floração inicia no mês de janeiro e frutifica a partir de março. Espécie apícola.\n",
      "localidade": "ARIE - TAUÁ",
      "loc": [
        {
          "lat": -5.4052183,
          "lng": -40.06447699
        }
      ]
    },
    {
      "_id": "5ad6875eb97a190004ed109d",
      "nome_pop": "Aroeira, aroeira-preta, aroeira-do-sertão",
      "nome_cie": "Myracrodruon urundueva Allemão",
      "familia": "Anacardiaceae",
      "categoria": "Arvore",
      "origem": "Nativa do Brasil",
      "clima": "Caatinga",
      "luminosidade": "",
      "altura": "10 a 15 m",
      "info": "Esta espécie está na lista de espécies ameaçadas de extinção e é protegida por órgãos ambientais. O corte da aroeira é proibido por lei. Utilidades: madeira excelente e valorizada para obras externas (mourões, estacas, dormentes, vigas, linhas e caibros e peças torneadas. Carvão de elevado poder calorífico. A casca é rica em tanino utilizada na indústria de curtume. Na medicina popular a casca é utilizada no tratamento das vias respiratórias e urinárias. As folhas quando maduras são forrageiras. Apresenta fuste linheiro, A casca é castanho escura, folhas imparimpenadas, inflorescência tipo panícula, flores sésseis unissexuais. Fruto seco, indeiscente. Floração de outubro a janeiro e frutificação entre os meses de dezembro e março. Devido às suas características melíferas é indicado o plantio de mudas em áreas de conservação e criação de abelhas. ",
      "localidade": "ARIE - TAUÁ",
      "loc": [
        {
          "lat": -5.40504245,
          "lng": -40.06572494
        },
        {
          "lat": -3.7442187,
          "lng": -38.4869391
        }
      ]
    },
    {
      "_id": "5ad68802b97a190004ed109e",
      "nome_pop": "Cipó de cururu",
      "nome_cie": "Doliocarpus dentatus (Aubl.) Standl.",
      "familia": "Dilleniaceae",
      "categoria": "Liana ou cipó",
      "origem": "Nativa do Brasil",
      "clima": "Caatinga, Cerrado",
      "luminosidade": "",
      "altura": "1 a 2 m",
      "info": "Inflorescência paniculada, Flores hermafroditas, folhas lisas, pubescentes com tricomas simples. Quando cortados esta planta deixa escapar uma considerável quantidade de água que permite mitigar a sede.Tem aplicação medicinal. Os frutos não são comestíveis. ",
      "localidade": "ARIE - TAUÁ",
      "loc": [
        {
          "lat": -5.40126998,
          "lng": -40.06767984
        }
      ]
    },
    {
      "_id": "5c88e20363dab30004275346",
      "nome_pop": "Barbatimão",
      "nome_cie": "Stryphnodendron coriaceum",
      "familia": " Fabaceae Lindl.",
      "categoria": "Árvore",
      "origem": "Nativa do Brasil",
      "clima": "Caatinga, cerrado",
      "luminosidade": "",
      "altura": "acima de 5 m",
      "info": "Barbatimão: planta medicinal utilizada há muito tempo pelos indígenas, é encontrada no cerrado brasileiro. Tem ação antisséptica, cicatrizante, antibacteriana e antifúngica.Indica principalmente em casos de feridas, infecções e verrugas. Propriedades: Antisséptico, cicatrizante, anti-inflamatório, antibacteriano, antifúngico, tripanocida (ainda não comprovado em humanos). Toxicidade: Estudo feito com animais mostrou que a administração de extrato de barbatimão em um período prolongado, produz efeitos tóxicos, como diminuição da massa corpórea, involução do timo, aumento da glicose plasmática e aspartato aminotransferase. ",
      "localidade": "ARIE - SÍTIO CURIÓ",
      "loc": [
        {
          "lat": -3.8298122,
          "lng": -38.4779285
        }
      ]
    },
    {
      "_id": "5c88625719a9df0004cb1791",
      "nome_pop": "Periquiteira, Grandiúva, Candiúba",
      "nome_cie": "Trema micrantha",
      "familia": "Cannabaceae Martinov",
      "categoria": "Arbusto, Árvore",
      "origem": "Nativa do Brasil",
      "clima": "Amazônia, Caatinga, Cerrado, Mata Atlântica, Pampa, Pantanal",
      "luminosidade": "",
      "altura": "acima de 5 m",
      "info": "Muito atrativa a fauna, especialmente pássaros. Pioneira e rústica, ocupa espaços em áreas degradadas. Floresce e frutifica em várias épocas, mas especialmente no inicio do ano.",
      "localidade": "ARIE - SÍTIO CURIÓ",
      "loc": [
        {
          "lat": -3.8286563,
          "lng": -38.4660992
        }
      ]
    },
    {
      "_id": "5c88e5b763dab3000427534a",
      "nome_pop": "Flor de cera",
      "nome_cie": "Heisteria perianthomega - Sinônímias: basiônimo Hesioda perianthomega Vell;. heterotípico Heisteria brasiliensis Engl;. heterotípico Heisteria minor Glaz;. heterotípico Heisteria raddiana Benth. ex Hook;. heterotípico Rhaptostylum brasiliense (Engl.) Kuntze",
      "familia": "Olacaceae",
      "categoria": "Árvores, Arbustos",
      "origem": "Nativa do Brasil",
      "clima": "Cerrado, Caatinga",
      "luminosidade": "",
      "altura": "Acima de 3 m",
      "info": "Folhas glabras, subcoriáceas, discolores, tuberculadas, oblongas a elípticas. 4-9 em compr., 2-4 em larg., face adaxial nítida, abaxial com nervação proeminente; ápice acuminado, margem inteira levemente revoluta, base cuneada. Cálice cupuliforme, pétalas internamente hirsutas na altura das anteras; estames 10, didínamos; estigma capitado; ovário globoso achatado, bilocular, um óvulo por lóculo, placentação apical.",
      "localidade": "ARIE - SÍTIO CURIÓ",
      "loc": [
        {
          "lat": -3.8298122,
          "lng": -38.4779285
        }
      ]
    },
    {
      "_id": "59c2c53542a4ab0011559711",
      "nome_pop": "Cedro, cedro-branco, cedro-rosa, cedro-vermelho",
      "nome_cie": "Cedrela odorata L. - Sinonímia: Cedrela occidental;  C. fissilis; C. velloziana; C. guianensis; C. longipes; C. sintenisii; C. glaziovii; C. paraguaiensis; C. Mexicana var. puberula; C. brownie; C. yucatana",
      "familia": "Meliaceae",
      "categoria": "Árvore",
      "origem": "Nativa do Brasil",
      "clima": "Caatinga, Cerrado, Mata Atlântica e Amazônia",
      "luminosidade": "Sol pleno",
      "altura": "Acima de 20 metros",
      "info": "Seus frutos são apreciados por papagaios. A casca externa do caule é profundamente fissurada, produz uma madeira densa estimada para uso comercial nacional e internacional apesar de possuir baixa resistência contra insetos e fungos. Sua coloração vai do rosa escuro até o castanho avermelhado assemelhado-se ao mogno, contando ainda com um cheiro bastante agradável. Seu uso comercial esta voltado a criação de móveis finos, instrumentos musicais, construções internas (forros, rodapés, guarnições etc.), materiais de escritório e tantas outras aplicações. Devido ao seu amplo uso comercial, hoje ela é considerada uma espécie vulnerável (MINISTÉRIO DO MEIO AMBIENTE, 2016). Na medicina popular o chá da casca é considerado excelente antitérmico e usado também como tônico, adstringente, contra leucorréia e ainda para lavar feridas e úlceras. Espécie apícola.\n",
      "loc": [
        {
          "lat": -7.2316407,
          "lng": -39.4372701
        }
      ],
      "__v": 0,
      "localidade": "Parque Estadual do Cocó - Fortaleza - CE"
    },
    {
      "_id": "5b737b51c653090004e49351",
      "nome_pop": "Pau-pombo, camboatá, cupuba, peito-de-pomba, tapirira e cupiúva",
      "nome_cie": "Tapira guianensis Aubl. - Sinonímias: Tapirira guianensis var. cuneata Engl. ;Tapirira guianensis var. elliptica Engl. ;Tapirira myriantha Triana & Planch.",
      "familia": "Anacardiaceae",
      "categoria": "Árvore",
      "origem": "Nativa do Brasil",
      "clima": "Amazônia, Caatinga, Cerrado, Mata Atlântica, Pampa, Pantanal",
      "luminosidade": "",
      "altura": "8 - 14 m",
      "info": "O pau-pombo é uma árvore pioneira e heliófita encontrada em todo território brasileiro principalmente em terrenos úmidos podendo também ser encontrada em ambientes secos.  É planta perenifólia, ou seja, mantém suas folhas durante o ano inteiro; é uma espécie dióica, embora ocorra a presença ocasional de flores hermafroditas em matrizes femininas. As flores são de cor branco-amareladas que surgem no período de Junho/novembro e sua frutificação ocorre de Dezembro/Maio. Seus frutos parecem com uma uva e são muito procurados pela fauna em geral. Sua madeira é leve e pode ser utilizada na fabricação de brinquedos, compensados, caixotaria, móveis, solados de sapato, construção civil, uso apícola (com pólen e néctar em abundância), ornamental e medicinal. A produção de mudas se faz a partir da germinação das semente; seu uso é recomendado para restauração, arborização urbana e silvicultura, restauração de áreas degradadas e matas ciliares.\n",
      "localidade": "Parque Estadual do Cocó - Fortaleza - CE",
      "loc": [
        {
          "lat": -3.8286563,
          "lng": -38.4660992
        }
      ]
    },
    {
      "_id": "5b73701c62655800042fe5e8",
      "nome_pop": "Cajazeira,  cajá, cajá-mirim, cajazinho, taperebá",
      "nome_cie": "Spondias mombin L. - Sinonímia: Spondias lutea L,,  Spondias mambin L.",
      "familia": "Anacardiaceae",
      "categoria": "Árvore",
      "origem": "Nativa do Brasil",
      "clima": "Área Antrópica, Floresta Ciliar ou Galeria, Floresta de Igapó, Floresta de Terra Firme, Floresta de Várzea, Floresta Estacional Semidecidual",
      "luminosidade": "",
      "altura": "acima de 12 metros",
      "info": "Os indígenas a denominavam de acaja e tipiribá. A primeira palavra significa: “fruto de caroço” (de acâ, caroço, e ya, fruto); e a segunda, “fruto de anta” (de tapir e iba, fruto), em alusão ao fato de que a fruta é um dos alimentos desse mamífero. Seu fruto carnoso, amarelo e de sabor doce, a cajá, é muito utilizada para diversos produtos (sucos, sorvetes, licores, vinhos e tantos outros). A planta em si tem vários usos medicinais, por exemplo a sua casca pode ser usada para combater diarreias, hemorroidas e náusea; as flores além de ser boas para a apicultura, o seu chá pode combater a doenças na laringe e nos olhos, dores no estômago assim como o chá de suas folhas. De um modo geral a cajazeira possui inúmeras utilidades além das que estão aqui destacadas. A propagação desta planta pode ser feita através de estacas de caule, estacas de raiz e pelo caroço.",
      "localidade": "Parque Estadual do Cocó - Fortaleza - CE",
      "loc": [
        {
          "lat": -3.7446948,
          "lng": -38.4867694
        }
      ]
    },
    {
      "_id": "5b737a90c653090004e49347",
      "nome_pop": "Mutamba, Mutamba-verdaedeira,  Chico Magro, Mutamba Preta.  ",
      "nome_cie": "Guazuma ulmifolia Lam. - Sinonímia: Guazuma tomentosa Kunth, Guazuma ulmifolia var. glabra K.Schum., Guazuma ulmifolia var. tomentosa K.Schum., Guazuma ulmifolia Lam. var. Ulmifolia, Guazuma ulmifolia var. velutina (A.Braun) A.Braun ex K.Schum., Guazuma utilis Poepp. & Endl.",
      "familia": " Malvaceae",
      "categoria": "Árvore",
      "origem": "Nativa do Brasil",
      "clima": "Mata Atlântica, Amazônia, Cerrado,  Caatinga.",
      "luminosidade": "",
      "altura": "Acima de 12 metros",
      "info": "Sua madeira branco-amarelada é suscetível a ataques de cupins. Pode ser utilizada para a forragem. O fruto dessa planta é uma cápsula subglobosa  de cor preta verrugosa e tem 46 sementes  podendo ser consumidos in natura ou cozidos, seu sabor  assemelha-se ao do figo seco. E pode ser utilizado na fabricação artesanal de rapadura, as fibras da planta podem ser utilizadas na fabricação de tecidos. É utilizada na medicina  popular como cicatrizante. Floração de setembro a outubro, suas flores são branco-amareladas e são melíferas, produzindo boa quantidade de néctar, sendo fonte de mel saboroso, muito agradável e de alta qualidade. Fibras e o óleo extraído dos frutos é usado na região Nordeste do país como tônico capilar.\n\nColli-Silva, M. Guazuma in Flora do Brasil 2020 em construção. Jardim Botânico do Rio de Janeiro.Disponível em: <http://floradobrasil.jbrj.gov.br/reflora/floradobrasil/FB9065>. Acesso em: 22 Jun. 2019",
      "localidade": "Parque Estadual do Cocó - Fortaleza - CE",
      "loc": [
        {
          "lat": -3.7448423,
          "lng": -38.4862115
        },
        {
          "lat": -3.8265611,
          "lng": -38.4720141
        }
      ]
    },
    {
      "_id": "5b73704462655800042fe5ea",
      "nome_pop": "Bordão-de-Velho, Sete Cascas. Farinha-seca, abobreira, Pau-de-Cangalha, Alfarobo, Árvore da Chuva.",
      "nome_cie": "Samanea tubulosa (Bentham) Barnedy; Grimes - Sinonímia: Samanea saman sensu Bernardi (1984)",
      "familia": "Fabaceae / Mimosoideae",
      "categoria": "Arvore",
      "origem": "Nativa do Brasil",
      "clima": "Pantanal, Caatinga e Floresta Amazônica",
      "luminosidade": "",
      "altura": "Acima de 12 metros",
      "info": "Suas folhas são alternas, compostas bipinadas, pecíolo e raque tomentoso com até 28 cm de comprimento com 2 a 5 pares pinas que medem até 20 cm de comprimento. Os folíolos fecham-se durante a noite e em dias nublados. Sua copa é arredondada, porém sendo mais larga que alta. As flores são inflorescência em capítulos. A floração ocorre de maio a julho e a frutificação em agosto/setembro. Os frutos são tipo legume séssil indeiscente, com polpa doce e perfumado, mede 7 cm a 19 cm de comprimento e até 2 cm de largura. As flores são melíferas, com boa produção de néctar e por ter flores vistosas é uma boa espécie ornamental. Os frutos amadurecem no período de maio a julho. A madeira é pesada. Ocorre naturalmente em solos a beira de rios e várzeas aluviais. Sua madeira é empregada apenas para marcenaria, mourões e lenha.",
      "localidade": "Parque Estadual do Cocó - Fortaleza - CE",
      "loc": [
        {
          "lat": -3.7451343,
          "lng": -38.4857153
        },
        {
          "lat": -7.2097771,
          "lng": -39.4461558
        }
      ]
    },
    {
      "_id": "5b737af2c653090004e4934c",
      "nome_pop": "Carnaúba",
      "nome_cie": "Copernicia prunifera (Mill.) H. E. Moore - Sinonímia: Corypha cerifera Arruda; Arrudaria cerifera (Arruda) Macedo; Copernicia cerifera (Arruda) Mart. ",
      "familia": "Arecaceae",
      "categoria": "Herbacea",
      "origem": "Nativa do Brasil",
      "clima": "Caatinga, Cerrado.",
      "luminosidade": "",
      "altura": "Acima de 12 metros",
      "info": "A carnaúba é empregada para diversos usos. As folhas, depois de secas e retirada a cera, que é utilizada na indústria, são usadas na confecção de esteiras, chapéus e outros artefatos. É um dos suportes da economia dos Estados do Piauí, Ceará, Rio Grande do Norte e Maranhão, sendo encontrada também na Bahia, em Alagoas e em Sergipe. A maior concentração de carnaubais se encontra nos vales dos rios do Nordeste, que muitas vezes formam extensas planícies inundáveis, o que pode indicar que a carnaúba deva apresentar adaptações para suportar a diminuição do oxigênio no solo. Destaca-se como  uma  importante  palmeira cuja cadeia produtiva é fonte  geradora de emprego  e  renda  para  comunidades  que  residem  no semiárido  nordestino,  região  na  qual  é  endêmica  e explorada  economicamente  durante  o  período  seco.  Dentre os principais produtos de valor econômico da carnaubeira, destaca-se a cera, sendo obtida mediante processamento do pó  cerífero.\n\n.",
      "localidade": "Parque Estadual do Cocó - Fortaleza - CE",
      "loc": [
        {
          "lat": -3.7443635,
          "lng": -38.4842376
        },
        {
          "lat": -3.7441693,
          "lng": -38.4877705
        },
        {
          "lat": -3.7468698,
          "lng": -38.4831369
        }
      ]
    },
    {
      "_id": "5b737ae1c653090004e4934b",
      "nome_pop": "Ipê-amarelo, caraíba, cinco folhas do campo, ipê, pau d'arco, paratudo.",
      "nome_cie": "Tabebuia aurea (Silva Manso) Benth. & Hook.f.ex S. Moore - Sinonímia: basiônimo Bignonia aurea Silva Manso heterotípico Bignonia squamellulosa DC.  Couralia caraiba (Mart.) Corr.Méllo ex Stellfeld  Gelseminum caraiba (Mart.) Kuntze  Handroanthus caraiba (Mart.) Mattos  Handroanthus leucophloeus (Mart. ex DC.) Mattos  Tabebuia argentea (Bureau & K.Schum.) Britton  Tabebuia caraiba (Mart.) Bureau",
      "familia": "Bignoniaceae",
      "categoria": "Árvore",
      "origem": "Nativa do Brasil",
      "clima": "Amazônia, Caatinga, Cerrado, Mata Atlântica, Pantanal",
      "luminosidade": "",
      "altura": "Acima de 12 metros",
      "info": "As espécies do gênero Tabebuia apresentam padrão de floração do tipo “big bang” (floração simultânea intra e inter-indivíduo, por um período curto) ou cornucópia (floração simultânea intra e inter-indivíduo, porém por um período mais longo). É também utilizada para fins ornamentais, sendo considerada melífera. Sua madeira é dura, consumida na construção civil, carpintaria e fabricação de carvão. O chá da casca e entrecasca é utilizado como diurético, e as raízes curtidas na cachaça ou vinho são empregadas no tratamento da gripe. Suas flores e frutos são importantes fontes de alimentação para a avifauna, bem como o néctar é importante fonte de alimento para as abelhas que as polinizam.  nome popular \"paratudo\" deve-se ao fato de que os pantaneiros do Brasil mascam a casca como remédio para problemas no estômago, vermes, diabetes, inflamações e febres. \n",
      "localidade": "Parque Estadual do Cocó - Fortaleza - CE",
      "loc": [
        {
          "lat": -3.7443781,
          "lng": -38.4842377
        }
      ]
    },
    {
      "_id": "5b737bc7c653090004e49357",
      "nome_pop": "Samambaia-açu, Xaxim, Feto Arborescente, Samambaia imperial.",
      "nome_cie": "Dicksonia selowiana (Presl.) Hook. - Sinonímia: Dicksonia selowiana Hook.",
      "familia": "Dicksoniaceae",
      "categoria": "Árvore, Camada de ervas, subarbustos, arbustos e trepadeiras",
      "origem": "Nativa do Brasil",
      "clima": "Mata atlântica",
      "luminosidade": "",
      "altura": "Acima de 2 metros",
      "info": "É uma importante representante Pteridófita e devido a sua exploração comercial para confecção de vasos para jardinagem e floricultura, O CONOMA (Conselho Nacional do Meio Ambiente) elaborou a Resolução 278/2001 que veta o comércio desta espécie, colocando a planta endêmica da Mata Atlântica na lista oficial do IBAMA, de espécies ameaçadas de extinção. A propagação da espécie é realizada através da germinação de esporos. Possui cáudice fibroso e espesso. Tem crescimento lento, menor que 1m³ ao ano. Utilizada em paisagismo, normalmente em regiões de sombra ou meia sombra, gosta de solos úmidos, ricos em matéria orgânica, Servindo de suporte para plantas epífitas como flor de maio, orquídeas e bromélias.\n\n",
      "localidade": "Parque Estadual do Cocó - Fortaleza - CE",
      "loc": [
        {
          "lat": -3.7540465,
          "lng": -38.4821997
        },
        {
          "lat": -3.8286563,
          "lng": -38.4660992
        }
      ]
    },
    {
      "_id": "5b737b64c653090004e49352",
      "nome_pop": "Trapiá, tapiá, capança, cabaceira, fruto de macaco, catauré",
      "nome_cie": "Crateva Tapia L. - Sinonímia: Crateva benthamii Eichler ; Cleome arborea Schrad.",
      "familia": "Capparaceae",
      "categoria": "Árvore",
      "origem": "Nativa do Brasil",
      "clima": "Caatinga, Mata Atlântica, Cerrado, Amazônia",
      "luminosidade": "",
      "altura": "De 4 a 8 metros",
      "info": "O trapiá além de ser ideal para o paisagismo urbano pois fornece uma sombra excelente,  sua madeira é de cor clara e possui valor comercial  podendo ser utilizada na construção civil, forros, caixotaria e na confecção de canoas. O seu período de floração ocorre na seca, resultando em fores brancas com estames longos e a avermelhados cujo néctar atrai diversos tipos de animais como morcegos, mariposas e abelhas  nativas. Seus frutos redondos e lisos de sabor adocicado são comestíveis e compõe a dieta de alguns animais silvestres como macacos, aves e peixes. O homem utiliza os frutos para fabrico de bebida vinosa. A casca do tronco tem odor semelhante ao alho, sendo usado como febrífugo, antidisentérico, estomático e tônico segundo a medicina popular.",
      "localidade": "Parque Estadual do Cocó - Fortaleza - CE",
      "loc": []
    },
    {
      "_id": "5b737b3dc653090004e49350",
      "nome_pop": "Jenipapo, genipapo, jenipapeiro, jenipá, jenipapinho, janipaba, janapabeiro, janipapo, cabaçu, janipapeiro, jenipapo branco, jenipapo manso, jenipapo bravo, jenipava, guaitil, huito, caruto, jagua ",
      "nome_cie": "Genipa americana L. - Sinonímia: Gardenia brasiliensis Spreng.;  Gardenia oblongifolia (Ruiz & Pav.) Poir.; Genipa americana var. caruto (Kunth) K.Schum. ;Genipa americana var. riobranguense Kuhlm.;  Genipa americana var. riobranquenses Kuhlm;. Genipa americana var. riobranquensis Kuhlm;.  Genipa barbata C.Presl;  Genipa brasiliana A.Rich;. Genipa brasiliensis (Spreng.) Baill.;  Genipa caruto Kunth; Genipa codonocalyx Standl.; Genipa excelsa K.Krause; Genipa grandifolia Pers.; Genipa humilis Vell.; Genipa oblongifolia Ruiz & Pav.; Genipa oleosa Rojas Acosta; Genipa pubescens DC.; Genipa spruceana Steyerm.; Genipa venosa Standl. Gardenia genipa Sw.; Genipa americana L. var. americana",
      "familia": "Rutaceae",
      "categoria": "Árvore",
      "origem": "Nativa do Brasil",
      "clima": "Amazônia, Caatinga, Cerrado e Pantanal",
      "luminosidade": "",
      "altura": "Acima de 20 metros",
      "info": "Essa arvore é ideal para proteção e restauração de nascentes e áreas degradadas. É planta heliófita e seletiva higrófita. Sua casca lisa e esverdeada é utilizada para curtimento de couro e para uso medicinal, além da produção de um licor a partir de seu fruto e o vinho de jenipapo. A madeira é moderadamente pesada, durável quando conservada em ambiente seco. É utilizada na construção civil, marcenaria, tornearia, carpintaria, para confecção de gamelas, peças artesanais, coronhas de armas e cabos de ferramentas. As folhas crescem até 40 cm de comprimento, pode ter flores hermafroditas, e outras somente flores masculinas e não produzir frutos. O seu fruto é comestível, contem uma polpa mole e adocicada. O nome jenipapo em  guarani significa “fruta que serve para pintar.",
      "localidade": "Parque Estadual do Cocó - Fortaleza - CE",
      "loc": [
        {
          "lat": -3.7459582,
          "lng": -38.4885839
        },
        {
          "lat": -7.2097771,
          "lng": -39.4461558
        }
      ]
    },
    {
      "_id": "5b737b76c653090004e49353",
      "nome_pop": "Mata-fome, espinheiro, ingá-doce guamã americano, guamuchil.",
      "nome_cie": "Pithecellobium Dulce (Roxb.) Benth.",
      "familia": "Fabaceae - Mimosoideae",
      "categoria": "Árvore",
      "origem": "Naturalizada (México)",
      "clima": "Amazônia, Caatinga e Mata Atlântica",
      "luminosidade": "",
      "altura": "Acima de 10 metros",
      "info": "Apresenta propriedades múltiplas, como: produção de madeira, sombreamento, quebra-vento, potencial forrageiro, controle de erosão, fixação de nitrogênio, produção de néctar e medicinal. Seu caule é ligeiramente torcido, sua madeira tem um odor característico e um sabor ligeiramente amargo. Suas folhas estão dispostas em espiral bipinada e pecioladas. Fruto tipo legume de cor verde a rosado com sementes pretas envolvidas por um arilo carnoso. Existem dois tiupos de frutos: o amargo e o doce, ambos comestíveis.Tem concentração de tanino o que pode irritar a garganta quando consumir grande quantidade de frutos.   É de fácil estabelecimento e rápido crescimento. Pode ser usado como cerca viva. Pode crescer em solos pobres e é resistente a seca.   É resistente a pragas e é também utilizada na medicina popular. Tem uso também madeireiro e energético.\n\n",
      "localidade": "Parque Estadual do Cocó - Fortaleza - CE",
      "loc": [
        {
          "lat": -3.7465804,
          "lng": -38.4832343
        },
        {
          "lat": -3.7452205,
          "lng": -38.4858136
        }
      ]
    },
    {
      "_id": "5b737bb2c653090004e49356",
      "nome_pop": "Araticum de brejo, Ariticum liso, Araticum do mangue, Araticunzeiro",
      "nome_cie": "Annona glabra L. - Sinonímia: Annona australis A.St.-Hil.; Annona palustris L. Annona palustris var. grandiflora Mart.",
      "familia": "Annonaceae ",
      "categoria": "Arbusto, Árvore",
      "origem": "América Tropical",
      "clima": "Floresta de Igapó, Floresta de Várzea, Manguezal",
      "luminosidade": "",
      "altura": "Acima de 5 metros",
      "info": "Essa árvore possui o nome indigena: araticum-paná, do tupi “Fruta mole”. Nos locais de ocorrência natural, ocupa, mais freqüentemente, áreas que estão submetidas a inundações periódicas, em função do fluxo e refluxo das marés.  Os frutos de polpa alaranjada soltam facilmente suas sementes, e são pouco apreciados para o consumo em natura pelo homem. No entanto, pode ser usado no preparo de molhos, ensopados, condimentos e doces. Esta espécie tem recebido atenção de pesquisadores pois pode ser usada como porta-enxerto para outras espécies do mesmo gênero, em particular a gravioleira cujos frutos apresentam valor comercial. É planta tolerante a solos encharcados. No Brasil os frutos caem de março a abril. Seus frutos flutuam e podem sobreviver por períodos prolongados quando imersos em água salobra ou não. As sementes poder ser a base para criação de inseticidas.",
      "localidade": "Parque Estadual do Cocó - Fortaleza - CE",
      "loc": [
        {
          "lat": -3.74794,
          "lng": -38.4867512
        }
      ]
    },
    {
      "_id": "5b737b9bc653090004e49355",
      "nome_pop": "Mangue preto, Canoé, Siriúba, Siriba, Saraba, Mariquita, mangue negro",
      "nome_cie": "Avicennia germinans - Sinonímia:  Avicennia africana P.Beauv.; Avicennia elliptica Thunb.;  Avicennia elliptica var. martii Moldenke;  Avicennia floridana Raf.;  Avicennia germinans var. cumanensis (Kunth) Moldenke; Avicennia germinans var. guayaquilensis (Kunth) Moldenke;  Avicennia lamarckiana C.Presl;  Avicennia meyeri Miq.;  Avicennia nitida Jacq.;  Avicennia nitida var. trinitensis Moldenke;  Avicennia oblongifolia Nutt. ex Chapm.;  Avicennia officinalis L.;  Avicennia officinalis var. lanceolata Kuntze;  Avicennia officinalis var. nitida Kuntze;  Avicennia tomentosa L.; Avicennia tomentosa var. campechensis Jacq.;  Avicennia tomentosa var. cumanensis Kunth; Avicennia tomentosa var. guayaquilensis Kunth;  Bontia germinans L.; Hilairanthus nitidus (Jacq.) Tiegh.;  Hilairanthus tomentosus (Jacq.) Tiegh.;",
      "familia": "Acanthaceae ",
      "categoria": "Árvore",
      "origem": "Nativa do Brasil",
      "clima": "Manguezal ",
      "luminosidade": "",
      "altura": "acima de 12 metros",
      "info": "Esta árvore ocorre apenas em manguezais e possui especializações morfológicas e fisiológicas para vida no ambiente entremarés. Nas folhas encontram-se glândulas especializadas na exclusão do sal para controle osmótico, de modo que na face adaxial não é raro encontrar cristais de cloreto de sódio. Possui altura variável muito relacionada à salinidade apresentada no local. Em locais de constantes inundações e  água salobra elas apresentam altura e diâmetros maiores, Apresenta um tronco de casca lisa de cor castanho-claro que é utilizado para a construção de canoas e uso medicinal. Sua floração ocorre no período de outubro a dezembro dando origem a flores brancas e perfumadas dispostas em ramos. Gera um fruto com apenas uma semente. De sua madeira também pode gerar lenha e carvão vegetal. Com raízes tipo pneumatóforos, auxiliam o processo de respiração da planta. Diferentemente do mangue vermelho, desenvolvem-se melhor em solo arenosos.\n\n",
      "localidade": "Parque Estadual do Cocó - Fortaleza - CE",
      "loc": [
        {
          "lat": -3.7471811,
          "lng": -38.4828873
        },
        {
          "lat": -3.7530301,
          "lng": -38.4821997
        },
        {
          "lat": -3.7462707,
          "lng": -38.4851565
        }
      ]
    },
    {
      "_id": "5b737b89c653090004e49354",
      "nome_pop": "Mangue Branco, mangue-manso,  mangue-de-sapateiro, mangue mariso, falso mangue, tinteiro, mangue do brejo",
      "nome_cie": "Laguncularia racemosa (L.) C. F. Gaertn. - Sinonímia: Conocarpus racemosus",
      "familia": "Combretaceae",
      "categoria": "Arbusto, Árvore",
      "origem": "Nativa do Brasil",
      "clima": "Amazônia, Mata Atlãntica /Manguezal, Restinga",
      "luminosidade": "",
      "altura": "Acima de 12 metros",
      "info": "É a única espécie do gênero registrada para o Brasil. pode ser facilmente reconhecido pela presença de glândulas secretoras de sal no pecíolo. Esse vegetal não têm barreiras para a entrada de sal, mas o excretam por meio de glândulas especializadas nas folhas, além de produzirem solutos em seus tecidos que contribuem para a manutenção do balanço osmótico.  É considerada como uma planta intolerante à sombra Essa árvore apresenta raizes respiratórias os pneumatóforos, seu tronco tem textura grossa com estrias na cor acinzentada. Seu florescimento ocorre entre janeiro e fevereiro. Inflorescência racemosa, flores brancas; frutos carnosos, deiscentes, possui uma única semente que germina ainda na planta-mãe, ao desprender-se cai no solo lamoso ou sedimento para se desenvolver ou ainda é disseminado pela água corrente. É utilizada na medicina popular contra disenteria. ",
      "localidade": "Parque Estadual do Cocó - Fortaleza - CE",
      "loc": [
        {
          "lat": -3.7462707,
          "lng": -38.4851565
        }
      ]
    },
    {
      "_id": "5b74126729254600041ec9b3",
      "nome_pop": "Marizeira, Marizeiro, Mari, Umari",
      "nome_cie": "Geoffroea spinosa Jacq. - Sinonímia: Geoffroea striata (Willd.) Morong",
      "familia": " Fabaceae / Papilionoideae",
      "categoria": "Árvore",
      "origem": "Nativa do Brasil",
      "clima": "Caatinga, Carrasco, Floresta Ciliar ou Galeria, Floresta Estacional Decidual, Floresta Estacional Semidecidual",
      "luminosidade": "",
      "altura": "Acima de 5 m",
      "info": "O termo que dá nome a arvore tem suas origens no tupi que significa “Arvore que pinga água”. Seu tronco é ereto e arredondado de cor acinzentada. Possui pequenos espinhos no caule e ramos. A madeira é moderadamente pesada, medianamente resistente podendo ser empregada na fabricação de móveis rústicos, além de lenha e carvão. Suas flores são amareladas com cálice esverdeado. Seu fruto é um legume que assemelha-se a uma noz, sua polpa pode ser consumida “in natura” ou cozida em sopas. A amêndoa pode ser cozida ou torrada para ser consumida com carnes e legumes substituindo a batata. Por ser adaptada às condições de matas ciliares e ambientes inundáveis e também por produzir frutos apreciados por muitos animais, essa espécie assume uma importância singular na silvicultura conservacionista. As folhas dessa planta são utilizadas como forragem para o gado e o chá é utilizado como emenagogo e antidiarreico. Dos frutos se retira uma massa usada como peitoral e vermífuga. ",
      "localidade": "Parque Estadual do Cocó - Fortaleza - CE",
      "loc": [
        {
          "lat": -3.7470639,
          "lng": -38.4832614
        }
      ]
    },
    {
      "_id": "5b737aabc653090004e49348",
      "nome_pop": "Pau Branco, pau-Branco-do-Sertão",
      "nome_cie": "Cordia oncocalyx Allemão - Sinonímia: Auxemma gardneriana Miers.; Auxema oncocalyx (Fr. All.) Taub.",
      "familia": "Boraginaceae",
      "categoria": "Árvore",
      "origem": "Nativa do Brasil",
      "clima": "Caatinga (endêmico)",
      "luminosidade": "",
      "altura": "Acima de 4 metros",
      "info": "É característico da Caatinga, apresenta distribuição restrita, mas contínua no Ceará. É a árvore mais característica do sertão cearense. Devido ao valor de sua madeira, raramente é encontrado um exemplar que não venha de renovo de velhos troncos, apresentando-se ramificado.   As inflorescências são constituídas de densas panículas, do tipo tirso, com flores pequenas, alvas e suavemente perfumadas. A floração ocorre de março a agosto no Ceará e de maio a agosto no Rio Grande do Norte. O fruto é uma drupa elipsoide amadurecendo de maio a agosto. A madeira é de boa qualidade para móveis, tabuados, caixilhos,construções pesadas, pontes, dormentes, estacas, pranchas e instrumentos agrícolas. No Ceará, é a madeira nativa mais utilizada nas construções civis. os ramos constituem forragem muito procurada para o gado. Por apresentar propriedade adstringente, a casca do pau-branco-do-sertão é usada em cozimento, em banhos para tratamento de feridas e de ferimentos.",
      "localidade": "Parque Estadual do Cocó - Fortaleza - CE",
      "loc": [
        {
          "lat": -3.7451891,
          "lng": -38.4850395
        }
      ]
    },
    {
      "_id": "5b737acfc653090004e4934a",
      "nome_pop": "Chichá, Chichazeiro,  amendoim-do-campo, Chichá do Cerrado",
      "nome_cie": "Sterculia striata A. St.-Hil. & Naudim",
      "familia": "Malvaceae ",
      "categoria": "Árvore",
      "origem": "Nativa do Brasil",
      "clima": "Amazônia, Caatinga, Cerrado e Mata Atlântica",
      "luminosidade": "",
      "altura": "acima de 12 metros",
      "info": "As amêndoas dos frutos são comestíveis e depois de torradas, apresentam aroma semelhante ao cacau. Do ponto de vista nutricional, as amêndoas contêm alta quantidade de fósforo, superando até mesmo a castanha-do-brasil. Produzem óleo com qualidade alimentícia e para fins farmacêuticos e cosméticos. Diversos estudos têm sido realizados visando o aproveitamento do óleo para a produção de biocombustível e nanopartículas. Apresenta crescimento rápido, é tolerante a terrenos secos e pedregosos, é indicada para recuperação de áreas degradadas, com potencial  paisagístico, alimentar e fitoterápico. Sterculia in Flora do Brasil 2020 em construção. Jardim Botânico do Rio de Janeiro.Disponível em: <http://floradobrasil.jbrj.gov.br/reflora/floradobrasil/FB85042>. Acesso em: 22 Jun. 2019",
      "localidade": "Parque Estadual do Cocó - Fortaleza - CE",
      "loc": [
        {
          "lat": -3.7457816,
          "lng": -38.4838373
        }
      ]
    },
    {
      "_id": "5b737b16c653090004e4934e",
      "nome_pop": "Baraúna, Braúna do sertão, Pau Preto",
      "nome_cie": "Schinopsis brasiliensis Engler",
      "familia": "Anacardiaceae",
      "categoria": "Árvore",
      "origem": "Nativa do Brasil",
      "clima": "Caatinga, Cerrado e Mata Atlântica.",
      "luminosidade": "",
      "altura": "Acima de 12 metros",
      "info": "A árvore apresenta um troco com ramos espinhosos formando uma copa subglobosa. Sua madeira resistente é usada para fazer estacas, caibros, estacas, linhas, pilões, etc. Útil para produção de forragem para caprinos e ovinos, considerada no “First Report National for the Convention on Biological Diversity – Brazil (CBD)” como uma espécie ameaçada de extinção.   . Suas flores, apresentam-se em panículas e os frutos compostos de vagens de natureza lenhosa, grossa em forma de foice, arredondadas, cobertas por pêlos finos com 2,5 a 3,5 cm de comprimento, contendo uma única semente. As folhas, casca, caule, entrecasca, resina, fruto de Schinopsis brasiliensis são indicadas na medicina popular como: anti-inflamatório em geral, no tratamento da gripe, febre, tosse, diarréia, disenteria, impotência sexual, fraturas, micoses superficiais, feridas e das verminoses em animais.",
      "localidade": "Parque Estadual do Cocó - Fortaleza - CE",
      "loc": [
        {
          "lat": -3.7440635,
          "lng": -38.4870068
        }
      ]
    },
    {
      "_id": "5b737b2dc653090004e4934f",
      "nome_pop": "Jenipapo-bravo, Genipapo-bravo\t",
      "nome_cie": "Tocoyena formosa (Cham. & Schltdl.) K. Schum. - Sinonímia: Gustavia augusta L.",
      "familia": "Rubiaceae",
      "categoria": "Arbusto, Subarbusto",
      "origem": "Nativa do Brasil",
      "clima": "Cerrado, Caatinga",
      "luminosidade": "",
      "altura": "Acima de 5 m",
      "info": "O jenipapo-bravo é uma espécie lenhosa de porte  arbustivo-arbóreo, que  possui potencial de uso madeireiro, ornamental medicinal e pode servir  como componente eventual da dieta de bovinos. Suas flores possuem corola tubular que pode alcançar até 15 cm de comprimento, são auto-incompatíveis e polinizadas por mariposas com probóscide longa da família Sphingidae. A  espécie é autoincompatível e, portanto, depende de polinizadores para a sua reprodução. Os 29 polinizadores são mariposas da família Sphingidae, em particular aquelas espécies com 30 aparelho bucal extremamente longo.",
      "localidade": "Parque Estadual do Cocó - Fortaleza - CE",
      "loc": [
        {
          "lat": -3.7441773,
          "lng": -38.4866891
        }
      ]
    },
    {
      "_id": "5b73702c62655800042fe5e9",
      "nome_pop": "Ingazeira, Ingá de Brejo, Ingá banana, ingá quatro quinas.",
      "nome_cie": "Inga vera subsp. Affinis (DC.) T. D. Penn - Sinonímia: Ingá spuria Humb. & Bonpl. Ex. Willd.; ingá alba; ",
      "familia": "Fabaceae",
      "categoria": "Árvore",
      "origem": "Nativa do Brasil",
      "clima": "Mata atlântica",
      "luminosidade": "",
      "altura": "Acima de 5 metros",
      "info": "Espécie pioneira, presente em matas ciliares sazonalmente inundadas, apresentando  algumas adaptações anatômicas e morfológicas que a fazem suportar a submersão do seu sistema radicular. Essas características a tornam uma espécie para plantios mistos em recuperação de áreas ciliares degradadas e em áreas de depleção de reservatórios. Sua propagação dificultada pelo fato de suas sementes serem recalcitrantes, ou seja, não tolerarem a perda de água.  Inga vera Willd. subsp. affinis (DC.) T.D. Penn. é uma espécie pioneira, extremamente abundante nas áreas sazonalmente inundadas das margens dos rios. Suas folhas são compostas de 10 folíolos com pequena aba entre eles. Suas flores são brancas e seus frutos são vagem cilíndrica de até 10 cm, com sementes de 2 cm cobertas por um arilo branco comestível. Tem sua floração nos meses de agosto a setembro e os frutos se tornam maduros em dezembro.",
      "localidade": "Parque Estadual do Cocó - Fortaleza - CE",
      "loc": [
        {
          "lat": -3.7446212,
          "lng": -38.4864332
        }
      ]
    },
    {
      "_id": "59ee4499fadb5e0011696430",
      "familia": "Capparaceae",
      "loc": [
        {
          "lat": -7.2320105,
          "lng": -39.4356731
        },
        {
          "lat": -5.40605007,
          "lng": -40.06184952
        },
        {
          "lat": -7.2097771,
          "lng": -39.4461558
        }
      ],
      "__v": 0,
      "info": "Arbustos, arvoretas ou árvores, 2-6 m de altura; tronco de casca pardacenta, lisa, levemente fissurada longitudinalmente; ramos frequentemente flexuosos, mais ou menos cilíndricos, geralmente glabros ou glabrescentes. Fruto alongado, do tipo cápsula, mais ou menos carnoso. A madeira é empregada para estacas, lenha e carvão. As folhas servem de forragem para o gado. (LIMA, 2012). Tem importância melífera e recomenda-se o plantio de feijão bravo em áreas de conservação e criação de abelhas.",
      "clima": "Caatinga, Cerrado, Carrasco,  Mata Atlântica",
      "categoria": "Arbusto, Arvoreta, Árvore",
      "origem": "Nativa do Brasil",
      "localidade": "UC - Sítio Fundão",
      "luminosidade": "não é endêmica do Brasil",
      "altura": "2-6 m",
      "nome_cie": "Cynophalla flexuosa (L.) J. Presl",
      "nome_pop": "Feijão de boi, Feijão bravo, Feijão brabo"
    },
    {
      "_id": "5c88dbb063dab3000427533f",
      "nome_pop": "Maria-preta, abiorana, abiorana-preta, abiu, abiu-da-várzea, guapeba, pau-pereira",
      "nome_cie": "Pouteria reticulata - Sinônímias: basiônimo Chrysophyllum reticulatum;  Engl. heterotípico Pouteria reticulata subsp. surinamensis T.D.Penn;. homotípico Franchetella reticulata (Engl.) Aubrév.; homotípico Pouteria reticulata (Engl.) Eyma subsp. reticulata",
      "familia": " Sapotaceae Juss.",
      "categoria": "Arbusto, Árvore",
      "origem": "Nativa do Brasil",
      "clima": "Amazônia, Caatinga, Cerrado, Mata Atlântica",
      "luminosidade": "",
      "altura": "acima de 5 m",
      "info": "",
      "localidade": "ARIE - SÍTIO CURIÓ",
      "loc": [
        {
          "lat": -3.8265673,
          "lng": -38.4670851
        }
      ]
    },
    {
      "_id": "5c88e27163dab30004275347",
      "nome_pop": "Açoita-cavalo",
      "nome_cie": "Luehea paniculata",
      "familia": "Malvaceae",
      "categoria": "Árvore",
      "origem": "Nativa do Brasil",
      "clima": "Cerrado",
      "luminosidade": "",
      "altura": "acima de 15 m",
      "info": "L. paniculata é propagada por sementes. Para obtê-las, deve-se colher os frutos nas árvores no início da deiscência e coloca-los para completar a abertura em bandejas, em ambiente sombreado e ventilado. Após a abertura, os frutos são sacudidos e as sementes obtidas são colocadas em um saquinho de pano, onde serão suavemente comprimidas para remoção das asas. A semeadura pode ser realizada em alfobres, para posterior repicagem das plântulas, ou em saquinhos de polipropileno com 25 x 15 cm contendo uma mistura de terra arigilo-arenosa com matéria orgânica decomposta na proporção de 1:1. A cobertura das sementes deve consistir de uma fina camada de substrato e as regas devem ser feitas com pulverizador. Ocorre em áreas preferenciais para atividades agropastoris e em algumas localidades continua sendo objeto de corte para aproveitamento da madeira e da casca. ",
      "localidade": "ARIE - SÍTIO CURIÓ",
      "loc": [
        {
          "lat": -3.8283495,
          "lng": -38.4570851
        }
      ]
    },
    {
      "_id": "5c88e50263dab30004275349",
      "nome_pop": "Bacumixá, Curriola, figo-do-cerrado, pitomba-de-leite",
      "nome_cie": "Pouteria ramiflora - Sinônímia: basiônimo Labatia ramiflora Mart. heterotípico; Labatia chrysophylloides Mart. heterotípico; Labatia elliptica Pohl ex Miq.; heterotípico Lucuma chrysophylloides (Mart.) A.DC;. heterotípico Lucuma lateriflora Benth. ex Miq;. heterotípico Lucuma parviflora Benth. ex Miq.",
      "familia": "Sapotaceae Juss.",
      "categoria": "Arbusto, Árvore",
      "origem": "Nativa do Brasil",
      "clima": "Cerrado",
      "luminosidade": "",
      "altura": "acima de 5 m",
      "info": "Frutifica nos meses de janeiro a março. Os frutos são deliciosos e tem sabor doce e agradável que lembra o Marolo (Annona crassiflora) e o Pequi (Caryocar brasiliensis), sendo ótima para o consumo in natura e por ser resistente, pode ser comercializada com facilidade. O fruto pode ser despolpado e a polpa utilizada para fazer sorvetes, sucos, doces, recheios de bolo ou bolachas etc... A árvore não deve faltar no pomar de um colecionador de frutas e em projetos de reflorestamentos, pois seus frutos alimentam diversas espécies de animais.",
      "localidade": "ARIE - SÍTIO CURIÓ",
      "loc": [
        {
          "lat": -3.8298122,
          "lng": -38.4779285
        }
      ]
    },
    {
      "_id": "5c96bf1ad1c3ae0004a9e509",
      "nome_pop": "Ipê branco",
      "nome_cie": "Tabebuia roseoalba - Sinônimos: Bignonia roseoalba Ridl.; Handroanthus odontodiscus (Bureau & K.Schum.) Mattos; Handroanthus piutinga (Pilg.) Mattos Handroanthus roseoalbus (Ridl.) Mattos Sparattosperma neurocalyx Bureau & K.Schum. Tabebuia odontodiscus (Bureau & K.Schum.) Tabebuia papyrophloios (Bureau & K.Schum.) Tabebuia piutinga (Pilg.) Sandwith ;Tecoma mattogrossensis Kraenzl. ;Tecoma odontodiscus Bureau & K.Schum.; Tecoma papyrophloios Bureau & K.Schum.; Tecoma piutinga Pilg.; Tecoma schumanni Kraenzl.",
      "familia": "Bignoniaceae",
      "categoria": "Árvore",
      "origem": "Nativa do Brasil",
      "clima": "Caatinga, Cerrado, Carrasco,  Mata Atlântica",
      "luminosidade": "",
      "altura": "acima de 5 m",
      "info": "A madeira é moderadamente pesada, macia com superfície lustrosa, de ótima durabilidade que pode ser usada na construção civil, principalmente para acabamentos internos. A árvore é extremamente ornamental, não somente pelo exuberante florescimento que pode ocorrer mais de uma vez por ano, mas também pela folhagem densa de cor verde azulada e forma piramidal da copa. É considerada ótima para o paisagismo em geral, já sendo amplamente utilizada para este fim, além de ser particularmente útil para a arborização de ruas e avenidas, dado ao seu porte não muito grande.Em função de sua adaptação a terrenos secos e pedregosos, é muito útil para reflorestamentos nesse tipo de ambiente, destinados a recomposição da vegetação de árvores.",
      "localidade": "IFCE - Campus Crato",
      "loc": []
    },
    {
      "_id": "5925edacdf667300116cae76",
      "nome_pop": "Azeitona-preta, Jamelão , Jalão , Jambolão",
      "nome_cie": "Syzygium cumini",
      "familia": "Myrtaceae",
      "categoria": "Árvore",
      "origem": "Índia",
      "clima": "Equatorial, Subtropical, Tropical, Tropical de altitude, Tropical úmido",
      "luminosidade": "Sol pleno",
      "altura": "acima de 10 m",
      "info": "Possuem frutos pequenos e arroxeados quando maduros. A coloração dos frutos provoca manchas nas mãos, tecidos, calçados e pinturas de veículos, tornando a planta pouco indicada para o preenchimento de espaços públicos. O fruto possui uma semente única e grande, quando comparada com o tamanho do fruto, envolta por uma polpa carnosa. Apesar de sabor um pouco adstringente, é agradável ao paladar. Na Índia, além de ser consumido in natura, é usado na confecção de doces e tortas. Na Região Nordeste do Brasil, é conhecida como \"azeitona-preta” ou “azeitona-roxa”, oliveira, e jamelão dependendo do estado. Nessa região, a planta adaptou-se tão bem que se tornou espécie subespontânea, sendo chamada de \"brinco-de-viúva\". Também é comum no litoral paranaense, onde recebe o nome de \"guapê\".",
      "loc": [
        {
          "lat": -7.2097771,
          "lng": -39.4461558
        }
      ],
      "__v": 0,
      "localidade": "ARIE - SÍTIO CURIÓ"
    },
    {
      "_id": "5c88649d19a9df0004cb1794",
      "nome_pop": "Buriti",
      "nome_cie": "Mauritia flexuosa - Sinônímia: heterotípica Saguerus americanus H.Wendl.",
      "familia": "Arecaceae",
      "categoria": "Árvore",
      "origem": "Nativa do Brasil",
      "clima": "Cerrado",
      "luminosidade": "",
      "altura": "acima de 12 metros",
      "info": "É uma planta de ampla distribuição no território nacional. Pode alcançar até 30 metros de altura e ter um caule com espessura de até 50 cm de diâmetro. A espécie habita terrenos alagáveis e brejos de várias formações, sendo encontrada com muita freqüência nas veredas, importante fitofisionomia do Cerrado. O buriti floresce quase o ano inteiro, mas principalmente nos meses de abril a agosto. A produção de frutos é intensa: segundo dados da Embrapa, são produzidos cinco a sete cachos por ano, cada um destes com 400 a 500 frutos.",
      "localidade": "ARIE - SÍTIO CURIÓ",
      "loc": [
        {
          "lat": -3.8286563,
          "lng": -38.4660992
        }
      ]
    },
    {
      "_id": "5c886bed19a9df0004cb1796",
      "nome_pop": "Coaçu-peludo Sinônímias: heterotípico Coccoloba paniculata Meisn.; heterotípico Coccoloba polystachya Wedd.",
      "nome_cie": "Coccoloba mollis",
      "familia": "Polygonaceae",
      "categoria": "Árvore, arvoreta ou arbustos",
      "origem": "Nativa do Brasil",
      "clima": "Amazônia, Caatinga, Cerrado, Mata Atlântica",
      "luminosidade": "",
      "altura": "acima 10 m",
      "info": "Arbustos, arvoretas ou árvores.; ramos pubescentes. Folhas com pecíolo  1,5–4 cm compr., pubescente, inserido acima da base da ócrea e articulado a ela; lâmina 9–16 × 6–14 cm; oval ou oblonga, ápice agudo, obtuso ou curto acuminado, base obtusa, cordada, subcordada, truncada ou subarredondada, margem plana, membranácea ou coriácea, face adaxial glabra, face abaxial glabra, pubérula ou pubescente, nervuras proeminentes, 8–16 pares de nervuras laterais, glândulas não observadas; ócrea 2–4 cm compr., coriácea, pubescente, marcescente, borda oblíquo-truncada ou atenuada, base persistente. ",
      "localidade": "ARIE - SÍTIO CURIÓ",
      "loc": [
        {
          "lat": -3.8284413,
          "lng": -38.4749714
        }
      ]
    },
    {
      "_id": "5c88dd1163dab30004275341",
      "nome_pop": "Cajueiro-bravo, sambaíba, lixeira, caimbé, pau-de-lixa",
      "nome_cie": "Curatella americana",
      "familia": "Dilleniaceae",
      "categoria": "Árvore",
      "origem": "Nativa do Brasil",
      "clima": "Cerrado, campo rupestre",
      "luminosidade": "",
      "altura": "Acima de 10  metros",
      "info": "Lixeira, sambaíba (Curatella americana) Flores melíferas, bom para apicultura, e usada contra tosse. As folhas são usadas como lixa para madeira e para fins medicinas do combate a diabetes, inflamações, úlceras, artrite e pressão alta.",
      "localidade": "ARIE - SÍTIO CURIÓ",
      "loc": [
        {
          "lat": -3.8265611,
          "lng": -38.4720141
        }
      ]
    },
    {
      "_id": "5c88642119a9df0004cb1793",
      "nome_pop": "Muriri , Gurguri, Murta da restinga, araçarana, Murrirí, e  Ururí",
      "nome_cie": "Mouriri guianensis Aubl. - Sinônímias: heterotípico Mouriri ulei Pilger; heterotípico Mouriri weddellii Naudin",
      "familia": "Melastomataceae A . Juss.",
      "categoria": "Arbusto, Árvore",
      "origem": "Nativa do Brasil",
      "clima": "Amazônia, Caatinga, Cerrado, Mata Atlântica",
      "luminosidade": "",
      "altura": "acima de 5 m",
      "info": "MURIRI vem de uma língua indígena das Guianas, mas a etimologia ou significado ainda não foi descoberta. Também é chamado de Gurgurí, Murta da restinga, araçarana, Murrirí e Ururí. Os frutos são consumidos ao natural ou sob a forma de geleias. A planta atrai muitos pássaros (por seus frutos) e fornece excelente pasto apícola (graças a sua floração abundante). Distribui-se ao longo do litoral norte da América do Sul, incluindo o Estado do Pará, onde é relativamente frequente nas restingas e ao longo de igarapés.\n\nHerbário Prisco Bezerra - EAC\nUniversidade Federal do Ceará, UFC \n\nGoldenberg, R. Mouriri in Flora do Brasil 2020 em construção. Jardim Botânico do Rio de Janeiro.Disponível em: <http://reflora.jbrj.gov.br/reflora/floradobrasil/FB9820>. Acesso em: 21 Jun. 2019",
      "localidade": "ARIE - SÍTIO CURIÓ",
      "loc": [
        {
          "lat": -3.8286563,
          "lng": -38.4660992
        }
      ]
    },
    {
      "_id": "5c88ddc763dab30004275342",
      "nome_pop": "Faveira,fava-de-boi, faveira-de-bolota, sabiú, visgueiro",
      "nome_cie": "Parkia platycephala",
      "familia": "Fabaceae",
      "categoria": "Árvore",
      "origem": "Nativa do Brasil",
      "clima": "Cerrado, Caatinga",
      "luminosidade": "",
      "altura": "Acima de 10  metros",
      "info": "É citada para os estados do Pará, Tocantins, Mato Grosso, Goiás (provavelmente com base em amostra coletada antes da criação do estado do Tocantins) e nos estados da região Nordeste, com exceção de Sergipe e Alagoas. Ocorre em cerrados vinculados a solos arenosos, ácidos e pobres. Perde uma substantiva parte da folhagem entre maio e julho; normalmente, floresce entre julho e setembro; e apresenta frutos maduros entre outubro e dezembro. As flores abrem-se à noite e atraem morcegos nectarívoros, que são considerados os seus mais efetivos polinizadores; durante o dia elas são frequentadas por insetos, notadamente abelhas, que provavelmente atuam como polinizadores secundários. Os frutos maduros caem sob a planta-mãe e aparentemente as sementes são dispersas por herbívoros que os utilizam como alimento. Parkia platycephala é a árvore-símbolo do Estado do Tocantins, conforme a Lei no 915, de 16/07/1997, publicada na 614a edição do Diário Oficial desse estado.",
      "localidade": "ARIE - SÍTIO CURIÓ",
      "loc": [
        {
          "lat": -3.8298122,
          "lng": -38.4779285
        }
      ]
    },
    {
      "_id": "5c88dc7c63dab30004275340",
      "nome_pop": "Azeitona do campo, chá de cinco folhas, maria preta, tarumã, velame do campo, marianeira.",
      "nome_cie": "Vitex polygama - Sinônímias: heterotípico Vitex laciniosa Turcz;. heterotípico Vitex polygama var. glaziovii Moldenke; heterotípico Vitex polygama var. hirsuta Schauer",
      "familia": "Lamiaceae",
      "categoria": "Arbusto, Árvore",
      "origem": "Nativa do Brasil",
      "clima": "Caatinga, Cerrado",
      "luminosidade": "",
      "altura": "Acima de 10  metros",
      "info": "Em seus galhos são encontradas substâncias estimulantes da síntese proteica que já é empregada em fórmulas comercializadas. Galhos, folhas e frutos são tradicionalmente utilizados como emenagogo  e diuréticos contra pedras nos rins. Nessa espécie as flores abrem pela manhã e exalam leve odor adocicado e agradável às abelhas do gênero Xylocopa sp.(Mamangavas) seus principais polinizadores. A única pétala diferenciada, maior e lilás, fornece uma plataforma de pouso ao visitante floral e possui um guia de néctar até sua câmara nectarífera. A polpa adocicada que envolve as sementes nos frutos é muito apreciada por diversas aves.",
      "localidade": "ARIE - SÍTIO CURIÓ",
      "loc": [
        {
          "lat": -3.8265673,
          "lng": -38.4670851
        }
      ]
    },
    {
      "_id": "5c88e45c63dab30004275348",
      "nome_pop": "Imbiriba, Pindaíba, pimenta-de-macaco, embira, embireira",
      "nome_cie": "Xylopia sericea - Sinônímia: heterotípico Xylopia intermedia R.E.Fr.",
      "familia": "Annonaceae",
      "categoria": "Árvore",
      "origem": "Nativa do Brasil",
      "clima": "Cerrado",
      "luminosidade": "",
      "altura": "Acima de 10  metros",
      "info": "A entrecasca é usada como amarrilho. Os frutos maduros são apreciados por primatas e eventualmente são usados pelo homem como substitutos da pimenta-do-reino. As sementes são consumidas por várias espécies de aves.  A espécie é apropriada para arborização urbana e deve ser posta como prioritária em projetos de recomposição de áreas desmatadas. X. sericea apresenta ampla dispersão no Cerrado, ocorre em áreas de preservação permanente (florestas ribeirinhas) e possui populações em diversas unidades de conservação de proteção integral nesse bioma.",
      "localidade": "ARIE - SÍTIO CURIÓ",
      "loc": [
        {
          "lat": -3.8283495,
          "lng": -38.4670851
        }
      ]
    },
    {
      "_id": "5c885c8319a9df0004cb178f",
      "nome_pop": "Burra-leiteira; Seringarana; Janaguba",
      "nome_cie": "Sapium glandulosum - Sinônímias: basiónimo Hippomane glandulosa L. heterotípica Excoecaria aerea (Klotzsch ex Müll.Arg.) Müll.Arg. heterotípica Excoecaria biglandulosa var. aubletiana (Müll.Arg.) Müll.Arg. heterotípica Excoecaria biglandulosa var. aucuparia (Jacq.) Müll.Arg. heterotípica Excoecaria biglandulosa var. clausseniana Müll.Arg. heterotípica Excoecaria biglandulosa var. dracunculoides (Baill.) Müll.Arg.",
      "familia": "Euphorbiaceae Juss.",
      "categoria": "Arbusto, Árvore",
      "origem": "Nativa do Brasil",
      "clima": "Amazônia, Caatinga, Cerrado, Mata Atlântica",
      "luminosidade": "",
      "altura": "acima de 5 m",
      "info": "Espécie tolerante a terrenos suscetíveis a alagamento sazonal. Ocorre em diversos tipos de solo, desde secos até sobre vegetação aquática. UTILIDADES: Uso Madeireiro, Medicinal, Extrativo, Apícola. Comercialização de sementes: combustível e caixotaria.: na medicina popular, as folhas são usadas como analgésicas e anti-inflamatória e o látex para matar bernes. Extravio: látex comercializado para produção de borracha (tapuru).",
      "localidade": "ARIE - SÍTIO CURIÓ",
      "loc": [
        {
          "lat": -3.8273025,
          "lng": -38.4696885
        }
      ]
    },
    {
      "_id": "5c88dac363dab3000427533e",
      "nome_pop": "Pau-marfim",
      "nome_cie": "Agonandra brasiliensis",
      "familia": "Opiliaceae Valeton",
      "categoria": "Arbusto, Árvore",
      "origem": "Nativa do Brasil",
      "clima": "Amazônia, Caatinga, Cerrado, Mata Atlântica, Pantanal",
      "luminosidade": "",
      "altura": "acima de 5 m",
      "info": "As árvores de A. brasiliensis perdem as folhas na estação seca; florescem sem folhas ou com apenas folhas senescentes, entre junho e agosto;e apresentam frutos maduros entre novembro e janeiro. As flores são frequentadas por insetos, com destaque para abelhas silvestres. As sementes são dispersos por morcegos que se alimentam da polpa dos frutos e provavelmente por algumas espécies de aves e de mamíferos terrestres. Os fustes linheiros dos indivíduos de maior porte dessa opiliácea são eventualmente transformados em tábuas para uso em obras internas e para confecção de móveis, objetos de adorno e alguns outros objetos de uso doméstico. As flores são fonte de recursos para insetos. A cortiça, se a espécie fosse abundante, poderia ser objeto de extrativismo para industrialização. ",
      "localidade": "ARIE - SÍTIO CURIÓ",
      "loc": [
        {
          "lat": -3.8277533,
          "lng": -38.4687281
        }
      ]
    },
    {
      "_id": "5c885e0619a9df0004cb1790",
      "nome_pop": "Limãozinho, tinguaciba, teta-de-cadela, tembetaru, tambatarão, mamica-de-porca, mamica-de-cadela, laranjinha",
      "nome_cie": "Zanthoxylum rhoifolium - Sinônímias: heterotípico Fagara acutifolia (Engl.) Engl.; heterotípico Fagara astrigera R.S.Cowan; heterotípico Fagara obscura (Engl.) Engl.; heterotípico Fagara pubescens (A.St.-Hil. & Tul.) Herzog; heterotípico Fagara regnelliana (Engl.) Chodat & Hassl.; heterotípico Fagara rhoifolia var. intermedia R.S.Cowan & L.B.Sm.; heterotípico Fagara rhoifolia var. peltophorum (Turcz.) Chodat & Hassl.; heterotípico Fagara rhoifolia var. petiolulata (Engl.) Chodat & Hassl.",
      "familia": " Rutaceae A.Juss.",
      "categoria": "Arvore, arvoreta",
      "origem": "Nativa do Brasil",
      "clima": "Amazônia, Caatinga, Cerrado, Mata Atlântica, Pampa, Pantanal",
      "luminosidade": "",
      "altura": "acima de 10 m",
      "info": "Utilidades: Flores melíferas. Frutos atrativos à fauna. De boa adaptação, pode ser usada em reflorestamentos. Um pouco evitada por causa dos espinhos agudos e perigosos. Floresce em Outubro a Novembro e frutifica de Março a Abril. Usada na medicina popular para aliviar dor de dente e de ouvido. As folhas maceradas apresentam resultados satisfatórios (BRANDÃO, 1991; GAVILANES; BRANDÃO, 1996). O decoto da raiz, que é amarga e aromática é indicada  para uso interno contra flatulência e veneno de cobras (DOMBROWSKI; SCHERER NETO, 1979). É tônico estoma quico e febrífugo (COWAN; SMITH, 1973). O chá da casca é acre, combate azia, má digestão e gases intestinais (FRANCO; FONTANA, 1997).\nRutaceae in Flora do Brasil 2020 em construção. Jardim Botânico do Rio de Janeiro.Disponível em: <http://reflora.jbrj.gov.br/reflora/floradobrasil/FB1162>. Acesso em: 20 Jun. 2019",
      "localidade": "ARIE- SÍTIO CURIÓ",
      "loc": [
        {
          "lat": -3.8265673,
          "lng": -38.4670851
        }
      ]
    },
    {
      "_id": "5c88df2e63dab30004275344",
      "nome_pop": "Maria-mole, farinha-seca, ciriba, pau-piranha, cebola",
      "nome_cie": "Guapira opposita - Sinonímia: basiônimo Guapira laxiflora (Choisy) Lundell; basiônimo Guapira parvifolia (Standl.) Lundell; basiônimo Torrubia laxiflora Standl.; basiônimo Torrubia obtusiloba Standl.; basiônimo Torrubia olfersiana Standl.; basiônimo Torrubia opposita Vell.",
      "familia": "Nyctaginaceae Juss.",
      "categoria": "Arbusto, Árvore",
      "origem": "Nativa do Brasil",
      "clima": "Amazônia, Caatinga, Cerrado, Mata Atlântica",
      "luminosidade": "",
      "altura": "acima 10 m",
      "info": "GUAPIRA vem do Tupi Guarani e significa ”Fruta de peixe”, pois a arvore comumente cresce na beira de rios e riachos alimentando os peixes que adoram seus frutos. Também recebe os nomes: Maria mole, João mole, carne de vaca, Flor de perola e Fruta de peixe. Frutifica nos meses de novembro a dezembro. Os frutos são podem ser consumidos in-natura ou despolpados esfregando-os sobre uma peneira; e ao polpa assim separada pode ser utilizada para fazer sucos, geleias e sorvetes deliciosos. Recomendo que a arvore seja plantada próximo a rios e lagos para alimentar peixes e atrair pássaros. As flores são melíferas e indico o plantio da mesma pelos criadores de abelhas indígenas.",
      "localidade": "ARIE - SÍTIO CURIÓ",
      "loc": [
        {
          "lat": -3.8281977,
          "lng": -38.4795713
        }
      ]
    },
    {
      "_id": "5c88638219a9df0004cb1792",
      "nome_pop": "Paraíba",
      "nome_cie": "Simarouba versicolor - Sinônímia: heterotípico de Simarouba versicolor A.St.-Hil.",
      "familia": "Simaroubaceae ",
      "categoria": "Arvore",
      "origem": "Nativa do Brasil",
      "clima": "Cerrado",
      "luminosidade": "",
      "altura": "Acima de 10  metros",
      "info": "A infusão da casca do tronco  e das raízes gera uma solução amarga, que é utilizada na fitoterapia popular, contra problemas estomacais e do fígado, e como purgativo e vermífugo, embora considerada tóxica quando  ingerida em grandes doses. Ghosh et al. (1977) encontraram compostos com atividades citotóxicas e anti-tumorais nas partes vegetativas dessa espécie, e  Arriaga et al. (2002) encontraram uma série de compostos na casca, folhas e frutos, sendo alguns com atividades tóxicas e outros com propriedades medicinais.  A espécie merece prioridade em projetos de arborização urbana e de recomposição de áreas desmatadas.",
      "localidade": "ARIE - SÍTIO CURIÓ",
      "loc": [
        {
          "lat": -3.8299485,
          "lng": -38.4690348
        }
      ]
    },
    {
      "_id": "5c886b6419a9df0004cb1795",
      "nome_pop": "Pacavira, lady Di, tracoá, caetezinho e planta-papagaio",
      "nome_cie": "Heliconia psittacorum - Sinônímia: heterotípica Musa humilis Aubl.",
      "familia": " Heliconiaceae Nakai",
      "categoria": "Erva",
      "origem": "Nativa do Brasil",
      "clima": "Amazônia, Caatinga, Cerrado, Mata Atlântica, Pantanal",
      "luminosidade": "",
      "altura": "1 - 3m",
      "info": "Chamada popularmente de Lady Di, tracoá, caetezinho e planta-papagaio, essa espécie é típica do Brasil e apresenta grande variação natural. Pode apresentar brácteas vermelhas, amarelas e róseas. Mas uma característica marcante é a durabilidade de suas inflorescências. Tanto que é uma das espécies mais cultivadas para flor de corte por causa disso e, claro, por sua beleza. Em geral elas dão o ar da graça quase o ano todo. A helicônia-papagaio pode ser cultivada isoladamente, em grupos ou em renques.  Mas vale dizer: é pouco tolerante ao frio. Multiplica-se normalmente por divisão de touceira.",
      "localidade": "ARIE - SÍTIO CURIÓ",
      "loc": [
        {
          "lat": -3.8265673,
          "lng": -38.4670851
        }
      ]
    },
    {
      "_id": "5c88e14a63dab30004275345",
      "nome_pop": "Murici",
      "nome_cie": "Byrsonima sericea",
      "familia": " Malpighiaceae Juss.",
      "categoria": "Arbusto, Árvore",
      "origem": "Nativa do Brasil",
      "clima": "Amazônia, Caatinga, Cerrado, Mata Atlântica",
      "luminosidade": "",
      "altura": "Acima de 10  metros",
      "info": "Procurada pela fauna, pode ser também comestível para o homem, porém com pouca polpa. Potencial de aproveitamento paisagístico, por sua beleza quando em flor. Floresce de Novembro a Janeiro, Frutifica em Março.",
      "localidade": "ARIE - SÍTIO CURIÓ",
      "loc": [
        {
          "lat": -3.8265673,
          "lng": -38.4670851
        }
      ]
    },
    {
      "_id": "5c886c7b19a9df0004cb1797",
      "nome_pop": "Mirindiba",
      "nome_cie": "Buchenavia tetraphylla - Sinônímia: heterotípica Buchenavia capitata (Vahl) Eichler; heterotípica Buchenavia gracilis Glaz.; heterotípica Buchenavia macahensis Glaz.",
      "familia": "Combretaceae",
      "categoria": "Árvore",
      "origem": "Nativa do Brasil",
      "clima": "Caatinga, Cerrado e Mata Atlântica.",
      "luminosidade": "",
      "altura": "acima de 5 m",
      "info": "A tanimbuca (Buchenavia tetraphylla) é uma árvore emergente brasileira nativa da Amazônia e da Mata Atlântica, cuja madeira tem valor comercial. Outros nomes populares: amarelão, carará, cuiarana, embiridiba, mangue, mirindiba, miringuiba, taniboca, tanibuca, tanimbuca. Tronco tortuoso.Cerne e alburno: pouco distintos. Cor do cerne: marrom-amarelado-claro a marrom-claro, cor do alburno: amarelo-pálido. Classificação da cor do cerne: marrom Camadas de crescimento: distintas. Textura: média. Cheiro: imperceptível. Madeira pesada.",
      "localidade": "ARIE - SÍTIO CURIÓ",
      "loc": [
        {
          "lat": -3.8298122,
          "lng": -38.4779285
        }
      ]
    },
    {
      "_id": "590ce39022dc530011f570a1",
      "familia": "Fabaceae Mimosoideae",
      "loc": [
        {
          "lat": -7.231953,
          "lng": -39.4367795
        },
        {
          "lat": -3.7450647,
          "lng": -38.485798
        },
        {
          "lat": -3.7469182,
          "lng": -38.4887752
        },
        {
          "lat": -7.2099149,
          "lng": -39.446039
        },
        {
          "lat": -3.830153,
          "lng": -38.4690615
        }
      ],
      "__v": 0,
      "info": "A timbaúba é uma árvore decídua e frondosa, que alcança ´mais de 12 metros de altura e de 80 a 160 cm de diâmetro de tronco. Suas folhas são alternas, bipinadas (recompostas), com 3 a 7 pares de pequenos folíolos oblongos. Apresenta copa ampla, com ramificação cimosa e raízes longas e calibrosas. As inflorescências surgem na primavera e são do tipo capítulo, globosas, com cerca de 10 a 20 flores brancas. Os frutos que se seguem são vagens, recurvadas e semilenhosas, em formato de rim ou de orelha, o que rendeu a esta espécie diversos nomes populares. Eles surgem verdes e se tornam pretos em junho e julho, quando amadurecem. Cada fruto pode conter de 2 a 12 sementes, brilhantes e de cor marrom. Sua madeira é leve, macia, pouco resistente e utilizada para o fabrico de canoas, caixotaria em geral, brinquedos, compensados, etc. As saponinas encontradas nos frutos e na casca são aproveitadas para produção de sabões.",
      "clima": "Caatinga, Cerrado",
      "categoria": "Árvore",
      "nome_cie": "Enterolobium contorsiliquum (Vell.) Morong",
      "localidade": "UC - Sítio Fundão",
      "luminosidade": "não é endêmica do Brasil",
      "altura": "Acima de 12 metros",
      "origem": "Nativa do Brasil",
      "nome_pop": "Tamboril, Araribá, Árvore-das-patacas, Cambanambi, Sabão-de-macaco, Chimbó, Chimbuva, Flor-de-algodão, Orelha-de-macaco, Orelha-de-negro, Orelha-de-onça, Orelha-de-preto, Pacará, Pau-de-sabão, Pau-sabão, Tambaré, Tamboi, Tambor, Tambori, Tamboril-do-campo, Tamboril-pardo, Tamborim, Tamburé, Tamburil, Tamburiúva, Tambuvé, Tambuvi, Timbaíba, Timbaúba, Timbaúva, Timbaúva-branca, Timbaúva-preta, Timbíba, Timbó, Timboíba, Timborana, Timbori, Timboril, Timboúba, Timboúva, Timbuíba, Timburi, Timburil, Timbuva, Vinhática-flor-de-algodão, Ximbiuva, Ximbó, Ximbuva"
    },
    {
      "_id": "5ca42f23924561000433352b",
      "nome_pop": "Arapiraca,  esponjeira,  jurema, jurema-branca, pereira",
      "nome_cie": "Chloroleucon acacioides (Ducke)  Barneby  & J.W.Grimes - Sinônimo: basiônimo Pithecellobium acacioides Ducke ",
      "familia": " Fabaceae Lindl.",
      "categoria": "Arbustos ou árvores ",
      "origem": "Nativa do Brasil",
      "clima": "Caatinga, Cerrado",
      "luminosidade": "",
      "altura": "acima de 5 m",
      "info": "A jurema ou jurema branca é uma árvore ou arbusto que pode alcançar até 10 metros de altura cresce em restinga, margem das matas e floresta tropical. Possui ramos cilíndricos, glabros, espinescentes, o fruto é um legume nucóide de formato helicoidal. Estudos sobre essa espécie são escassos quanto à morfometria de frutos e sementes. ",
      "localidade": "ARIE - SÍTIO CURIÓ",
      "loc": [
        {
          "lat": -3.8271162,
          "lng": -38.4759571
        }
      ]
    },
    {
      "_id": "5b737abbc653090004e49349",
      "nome_pop": "Croaçu, Coaçu, Cauaçu, Cauassu, Pau-de-Vassoura, Caneleira, Cabeça-de-Macaco, Cajueiro Bravo. ",
      "nome_cie": "Coccoloba latifólia Lam. - Sinonímia: Coccoloba acrostichoides Cham.; Coccoloba acuminata Kunth.; ",
      "familia": "Polygonaceae A. Juss.",
      "categoria": "Arbusto, Árvore",
      "origem": "Nativa do Brasil",
      "clima": "Amazônia, Caatinga, Cerrado",
      "luminosidade": "",
      "altura": "Acima de 10  metros",
      "info": "Esta espécie ocorre no extremo norte do estado do Ceará, em áreas de vegetação com influência marinha , floresta estacional semi decidual das terras baixas , floresta estacional decidual , savana  e savana estépica.(TABOSA, et al. 2016).\tPossui folhas ócreas e glabras bem desenvolvidas , florescências ramificadas e frutos carnosos. \nPolygonaceae in Flora do Brasil 2020 em construção. Jardim Botânico do Rio de Janeiro.Disponível em: <http://reflora.jbrj.gov.br/reflora/floradobrasil/FB20599>. Acesso em: 20 Jun. 2019\n\n\n\n\n\n\n",
      "localidade": "Parque Estadual do Cocó - Fortaleza - CE, ARIE - Sítio Curió",
      "loc": [
        {
          "lat": -3.7455087,
          "lng": -38.4842793
        },
        {
          "lat": -3.8298122,
          "lng": -38.4779285
        }
      ]
    }  
  ]
}